
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二话 · 路人女主的养成方法剧场版特典小说</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="SavvyM">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chapter-3/03.html" />
    
    
    <link rel="prev" href="../chapter-1/01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    路人女主的养成方法剧场版特典小说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../chapter-1/01.html">
            
                <a href="../chapter-1/01.html">
            
                    
                    第一话
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    第二话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="../chapter-3/03.html">
            
                <a href="../chapter-3/03.html">
            
                    
                    第三话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="../chapter-4/04.html">
            
                <a href="../chapter-4/04.html">
            
                    
                    第四话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="../chapter-5/05.html">
            
                <a href="../chapter-5/05.html">
            
                    
                    第五话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="../chapter-6/06.html">
            
                <a href="../chapter-6/06.html">
            
                    
                    第六话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="../chapter-7/07.html">
            
                <a href="../chapter-7/07.html">
            
                    
                    第七话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二话</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x4E38;&#x6237;&#x53F2;&#x660E;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;-after-&#x7B2C;&#x4E8C;&#x8BDD;">[&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;][&#x4E38;&#x6237;&#x53F2;&#x660E;]&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5; After &#x7B2C;&#x4E8C;&#x8BDD;</h1>
<hr>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x4E38;&#x6237;&#x53F2;&#x660E;<br>&#x63D2;&#x56FE;&#xFF1A;&#x6DF1;&#x5D0E;&#x66AE;&#x4EBA;<br>&#x7FFB;&#x8BD1;&#xFF1A;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;<br>&#x4E8C;&#x6821;&#xFF1A;&#x7FFC;&#x6D77;&#x98CE;<br>&#x8F7B;&#x4E4B;&#x56FD;&#x5EA6;&#xFF1A;<a href="https://www.lightnovel.cn/thread-1012856-1-1.html" target="_blank">https://www.lightnovel.cn/thread-1012856-1-1.html</a><br>&#x76F4;&#x64AD;&#x95F4;&#xFF1A;<a href="https://live.bilibili.com/99362" target="_blank">https://live.bilibili.com/99362</a><br>&#x4EC5;&#x4F9B;&#x4E2A;&#x4EBA;&#x5B66;&#x4E60;&#x4EA4;&#x6D41;&#x4F7F;&#x7528;&#xFF0C;&#x7981;&#x4F5C;&#x5546;&#x4E1A;&#x7528;&#x9014;&#x3002;<br>&#x4E0B;&#x8F7D;&#x540E;&#x8BF7;&#x5728;24&#x5C0F;&#x65F6;&#x5185;&#x5220;&#x9664;&#xFF0C;&#x7FFB;&#x8BD1;&#x7EC4;&#x4E0D;&#x8D1F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;<br>&#x8F6C;&#x8F7D;&#x65F6;&#xFF0C;&#x8BF7;&#x6CE8;&#x660E;&#x4EE5;&#x4E0A;&#x4FE1;&#x606F;&#xFF0C;&#x5C0A;&#x91CD;&#x7FFB;&#x8BD1;&#x8005;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x3002;<br><strong>&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x51FA;&#x54C1;&#xFF0C;&#x672A;&#x7ECF;&#x540C;&#x610F;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x3002;</strong>  </p>
<hr>
<center>&#x7B2C;&#x4E8C;&#x8BDD; &#x4E24;&#x5E74;&#x540E;</center>

<p>&#x201C;&#x54DF;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x4F26;&#x4E5F;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x7EC8;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E8E;&#x627E;&#x5230;&#x4F60;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x559C;&#x5F66;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x65B0;&#x5E74;&#x5230;&#x6765;&#xFF0C;&#x5927;&#x5B66;&#x51AC;&#x5047;&#x7ED3;&#x675F;&#x4E4B;&#x540E;&#x5F88;&#x5FEB;&#x53C8;&#x5230;&#x6765;&#x7684;&#x4E09;&#x8FDE;&#x4F11;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x3002;<br>&#x2026;&#x2026;&#x4E5F;&#x5C31;&#x662F;&#xFF0C;&#x6210;&#x4EBA;&#x8282;&#x3002;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x6210;&#x4EBA;&#x8282;&#xFF0C;&#x662F;&#x5E86;&#x795D;&#x5E74;&#x6EE1;20&#x5C81;&#x7684;&#x9752;&#x5E74;&#x7537;&#x5973;&#x6210;&#x4EBA;&#x81EA;&#x7ACB;&#x7684;&#x8282;&#x65E5;&#xFF0C;&#x7531;&#x5404;&#x5E02;&#x3001;&#x9547;&#x3001;&#x6751;&#x7684;&#x884C;&#x653F;&#x673A;&#x5173;&#x4E3E;&#x884C;&#x6210;&#x4EBA;&#x4EEA;&#x5F0F;&#x7684;&#x5178;&#x793C;&#x3002;&#x6BCF;&#x5E74;&#x4E00;&#x6708;&#x7B2C;&#x4E8C;&#x4E2A;&#x661F;&#x671F;&#x4E00;&#x3002;&#xFF09;<br>&#x201C;&#x6CA1;&#x9519;&#x54E6;&#x6211;&#x662F;&#x559C;&#x5F66;&#x54E6;&#xFF01;&#x52A8;&#x753B;&#x7B2C;&#x4E00;&#x5B63;&#x7B2C;&#x4E8C;&#x5B63;&#x90FD;&#x6709;&#x767B;&#x573A;&#x4F46;&#x662F;&#x5267;&#x573A;&#x7248;&#x88AB;&#x534E;&#x4E3D;&#x65E0;&#x89C6;&#x6389;&#x7684;&#x4F60;&#x7684;&#x524D;&#x631A;&#x53CB;&#x4E0A;&#x4E61;&#x559C;&#x5F66;&#x54E6;&#xFF01;&#x4F60;&#x4E0D;&#x4F1A;&#x662F;&#x5FD8;&#x4E86;&#x5427;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x2026;&#x2026;&#x53EA;&#x662F;&#x4F60;&#x4E5F;&#x5F88;&#x5FD9;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x96BE;&#x8BA9;&#x4F60;&#x8DD1;&#x9F99;&#x5957;&#x4E86;&#x3002;&#x201D;<br>&#x2026;&#x2026;&#x8BF4;&#x7740;&#x8FD9;&#x4E9B;&#x548C;&#x672C;&#x7BC7;&#x5185;&#x5BB9;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#x7684;&#x5BF9;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E86;&#x795D;&#x5E74;&#x8F7B;&#x4EBA;&#x4EEC;&#x5E74;&#x6EE1;&#x4E8C;&#x5341;&#x5C81;&#x7684;&#x6D3B;&#x52A8;&#x4F1A;&#x573A;&#x4E4B;&#x4E00;&#x79C1;&#x7ACB;&#x4E30;&#x4E4B;&#x5D0E;&#x5B66;&#x56ED;&#x793C;&#x5802;&#x7684;&#x4EEA;&#x5F0F;&#x521A;&#x521A;&#x7ED3;&#x675F;&#xFF0C;&#x53D7;&#x9080;&#x8005;&#x4EEC;&#x4E00;&#x9F50;&#x6D8C;&#x5165;&#x6821;&#x56ED;&#xFF0C;&#x56DB;&#x5904;&#x90FD;&#x662F;&#x4E24;&#x5E74;&#x4E0D;&#x89C1;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x5BF9;&#x8BDD;&#x3002;<br>&#x4E0D;&#x8FC7;&#xFF0C;&#x773C;&#x524D;&#x8FD9;&#x4E24;&#x4EBA;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x521A;&#x624D;&#x7684;&#x5BF9;&#x8BDD;&#x4E86;&#x89E3;&#x4E86;&#xFF0C;&#x5728;&#x6B64;&#x8BF7;&#x6055;&#x6211;&#x4E0D;&#x518D;&#x91CD;&#x65B0;&#x5728;&#x65C1;&#x767D;&#x4E2D;&#x63CF;&#x8FF0;&#x3002;<br>&#x201C;&#x5440;~&#x771F;&#x662F;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#x4E86;&#x554A;&#x4F26;&#x4E5F;&#x3002;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x7B2C;&#x4E00;&#x6B21;&#xFF1F;&#x6211;&#x4EEC;&#x90FD;&#x4F4F;&#x8FD9;&#x91CC;&#x518D;&#x591A;&#x8054;&#x7EDC;&#x8054;&#x7EDC;&#x554A;~&#x201D;<br>&#x201C;&#x62B1;&#x6B49;&#xFF0C;&#x6211;&#x5F88;&#x5FD9;&#x3002;&#x800C;&#x4E14;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x5230;&#x5E95;&#x662F;&#x5728;&#x548C;&#x52A0;&#x85E4;&#x540C;&#x5B66;&#x8FD8;&#x662F;&#x5728;&#x548C;&#x6CFD;&#x6751;&#x540C;&#x5B66;&#x4EA4;&#x5F80;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x6211;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x4F60;&#x7684;&#x8FD9;&#x79CD;&#x95EE;&#x6CD5;&#x3002;&#x201D;<br>&#x201C;&#x56E0;&#x4E3A;&#x554A;&#xFF0C;&#x4F60;&#x5728;&#x4E24;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#x8DDF;&#x52A0;&#x85E4;&#x540C;&#x5B66;&#x770B;&#x8D77;&#x6765;&#x51E0;&#x4E4E;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x5BF9;&#x592B;&#x59BB;&#x4E86;&#xFF0C;&#x4E09;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x548C;&#x90A3;&#x4F4D;&#x6CFD;&#x6751;&#x82F1;&#x68A8;&#x68A8;&#x975E;&#x5E38;&#x4EB2;&#x5BC6;~&#x201D;<br>&#x201C;&#x6211;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#x4E86;&#x5427;&#x3002;&#x6211;&#x548C;&#x82F1;&#x68A8;&#x68A8;&#x5C0F;&#x65F6;&#x5019;&#x56E0;&#x4E3A;&#x5BB6;&#x5EAD;&#x539F;&#x56E0;&#x6240;&#x4EE5;&#x8BA4;&#x8BC6;&#x3002;&#x201D;<br>&#x53E6;&#x5916;&#xFF0C;&#x9AD8;&#x4E09;&#x65F6;&#x671F;&#x6559;&#x5BA4;&#x5185;&#x60C5;&#x51B5;&#x7684;&#x63CF;&#x5199;&#x5728;&#x5267;&#x573A;&#x7248;&#x4E2D;&#x88AB;&#x5168;&#x90E8;&#x780D;&#x6389;&#x4E86;&#x6240;&#x4EE5;&#x8FD8;&#x8BF7;&#x5404;&#x4F4D;&#x53C2;&#x8003;&#x539F;&#x4F5C;&#x7684;&#x516B;&#x5230;&#x5341;&#x4E09;&#x5377;&#x3002;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x52A0;&#x85E4;&#x540C;&#x5B66;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;&#x5355;&#x7EAF;&#x53EA;&#x662F;&#x793E;&#x56E2;&#x7684;&#x540C;&#x4F34;&#x54E6;&#x2026;&#x2026;&#x81F3;&#x5C11;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x662F;&#x3002;&#x201D;<br>&#x201C;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x4EEA;&#x5F0F;&#x4E4B;&#x524D;&#x6211;&#x770B;&#x89C1;&#x7A7F;&#x7740;&#x548C;&#x670D;&#x7684;&#x6CFD;&#x6751;&#x540C;&#x5B66;&#x4E86;&#x3002;&#x867D;&#x7136;&#x5979;&#x88AB;&#x4E00;&#x5927;&#x5806;&#x7537;&#x7684;&#x56F4;&#x7740;&#x6211;&#x6CA1;&#x80FD;&#x9760;&#x8FD1;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x5979;&#x7684;&#x91D1;&#x53D1;&#x4E0D;&#x7BA1;&#x5728;&#x54EA;&#x91CC;&#x90FD;&#x5F88;&#x663E;&#x773C;&#x6765;&#x7740;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x5012;&#x662F;&#x6CA1;&#x770B;&#x89C1;&#x52A0;&#x85E4;&#x540C;&#x5B66;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5979;&#x7684;&#x9690;&#x8EAB;&#x6280;&#x80FD;&#x73B0;&#x5728;&#x8FD8;&#x6709;&#x5417;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x548C;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#x8BF4;&#x8FC7;&#x8BDD;&#x4E86;&#x5417;&#xFF1F;&#x5C31;&#x7B97;&#x6BCF;&#x5929;&#x90FD;&#x89C1;&#x9762;&#xFF0C;&#x4ECA;&#x5929;&#x5979;&#x4EEC;&#x8FD9;&#x5957;&#x548C;&#x670D;&#x4F60;&#x4E0D;&#x5938;&#x4E00;&#x5938;&#x4EBA;&#x5BB6;&#x53EF;&#x662F;&#x4F1A;&#x8BB0;&#x6068;&#x4F60;&#x7684;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x5F00;&#x59CB;&#x5C31;&#x5728;&#x627E;&#x4E86;&#x6765;&#x7740;&#xFF0C;&#x4E0D;&#x8FC7;&#x2026;&#x2026;&#x201D;  </p>
<p>* <em> </em></p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6A21;&#x7279;&#x4E0D;&#x51C6;&#x52A8;&#xFF01;&#x60E0;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x7A7F;&#x7740;&#x548C;&#x670D;&#x753B;&#x753B;&#xFF0C;&#x8896;&#x5B50;&#x4F1A;&#x6CBE;&#x4E0A;&#x989C;&#x6599;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x800C;&#x4F26;&#x4E5F;&#x5BFB;&#x627E;&#x7684;&#x4E24;&#x4EBA;&#x2026;&#x2026;&#x52A0;&#x85E4;&#x60E0;&#x4EE5;&#x53CA;&#x6CFD;&#x6751;&#x82F1;&#x68A8;&#x68A8;&#x5219;&#x662F;&#x4EBA;&#x5728;&#x4E00;&#x4E2A;&#x79BB;&#x4ED6;&#x53EA;&#x6709;&#x51E0;&#x5341;&#x7C73;&#x7684;&#x5730;&#x65B9;&#x3002;<br>&#x201C;&#x4F46;&#x662F;&#x4E5F;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x6362;&#x8863;&#x670D;&#x4E86;&#x554A;&#x3002;&#x8FD9;&#x4E2A;&#x5FC5;&#x987B;&#x8981;&#x5728;&#x508D;&#x665A;&#x7684;&#x540C;&#x5B66;&#x4F1A;&#x524D;&#x4E0A;&#x597D;&#x8272;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#x554A;&#xFF1F;&#x201D;<br>&#x201C;&#x6CA1;&#x529E;&#x6CD5;&#x554A;&#xFF01;&#x8FD9;&#x662F;&#x60E0;&#x4E00;&#x751F;&#x4E00;&#x6B21;&#x7684;&#x548C;&#x670D;&#x88C5;&#xFF0C;&#x5C31;&#x7559;&#x4E0B;&#x624B;&#x673A;&#x7167;&#x7247;&#x8FD9;&#x79CD;&#x6211;&#x51B3;&#x4E0D;&#x5141;&#x8BB8;&#xFF01;&#x201D;<br>&#x201C;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x6211;&#x5F88;&#x9AD8;&#x5174;&#x5566;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6210;&#x4EBA;&#x5178;&#x793C;&#x524D;&#x7A81;&#x7136;&#x5BF9;&#x6211;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x628A;&#x4E00;&#x751F;&#x4E00;&#x6B21;&#x7684;&#x5178;&#x793C;&#x6401;&#x5728;&#x4E00;&#x8FB9;&#x4E0D;&#x7BA1;&#x6211;&#x89C9;&#x5F97;&#x4E5F;&#x6709;&#x95EE;&#x9898;&#x5566;&#x3002;&#x201D;<br>&#x8FD9;&#x662F;&#x82F1;&#x68A8;&#x68A8;&#x9AD8;&#x4E2D;&#x65F6;&#x671F;&#x7ECF;&#x5E38;&#x5446;&#x7684;&#x4F4D;&#x4E8E;&#x7F8E;&#x672F;&#x5BA4;&#x6DF1;&#x5904;&#x7684;&#x7B2C;&#x4E8C;&#x7F8E;&#x672F;&#x51C6;&#x5907;&#x5BA4;&#x3002;<br>&#x9AD8;&#x4E2D;&#x65F6;&#x671F;&#xFF0C;&#x4E0D;&#x6B62;&#x4F5C;&#x4E3A;&#x4EBA;&#x6C14;&#x63D2;&#x753B;&#x5E08;&#x6D3B;&#x52A8;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x662F;&#x4E30;&#x4E4B;&#x5D0E;&#x5B66;&#x56ED;&#x7F8E;&#x672F;&#x90E8;&#x7684;&#x738B;&#x724C;&#x7684;&#x82F1;&#x68A8;&#x68A8;&#x51E0;&#x4E4E;&#x72EC;&#x5360;&#x4E86;&#x7684;&#x8FD9;&#x95F4;&#x623F;&#x95F4;&#x91CC;&#x5982;&#x4ECA;&#x8FD8;&#x7559;&#x7740;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x5979;&#x7684;&#x4F5C;&#x54C1;&#x548C;&#x4F5C;&#x753B;&#x5668;&#x5177;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5728;&#x6000;&#x5FF5;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x4E00;&#x822C;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x5728;&#x8FDB;&#x5165;&#x51C6;&#x5907;&#x5BA4;&#x4E4B;&#x540E;&#x4FBF;&#x7528;&#x719F;&#x7EC3;&#x5730;&#x624B;&#x52BF;&#x7AD6;&#x8D77;&#x753B;&#x5E03;&#xFF0C;&#x8BA9;&#x60E0;&#x5750;&#x5728;&#x81EA;&#x5DF1;&#x5BF9;&#x9762;&#xFF0C;&#x53D8;&#x56DE;&#x4E86;&#x4E24;&#x4EBA;&#x9AD8;&#x4E2D;&#x65F6;&#x4EE3;&#x90A3;&#x79CD;&#x72B6;&#x51B5;&#xFF08;&#x4EBA;&#x8BBE;&#x4E0E;&#x5973;&#x4E3B;&#xFF09;&#x3002;<br>&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x4E24;&#x4EBA;&#x4E00;&#x751F;&#x4E00;&#x6B21;&#x7684;&#x4EEA;&#x5F0F;&#x5F00;&#x59CB;&#x7684;&#x51E0;&#x4E4E;&#x540C;&#x65F6;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x8FD9;&#x5148;&#x653E;&#x7740;&#x4E0D;&#x7BA1;&#x3002;&#x606D;&#x559C;&#x6211;&#x4EEC;&#x6210;&#x5E74;&#xFF01;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x70DF;&#x9152;&#x5168;&#x90E8;&#x89E3;&#x7981;&#x4E86;&#x5462;&#xFF01;&#x201D;<br>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#x6211;&#x5DF2;&#x7ECF;&#x4E8C;&#x5341;&#x5C81;&#x4E86;&#xFF0C;&#x800C;&#x82F1;&#x68A8;&#x68A8;&#x8981;&#x5230;&#x4E09;&#x6708;&#x4EFD;&#x624D;&#x6EE1;&#x4E8C;&#x5341;&#x5C81;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x60E0;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x90A3;&#x4E4B;&#x524D;&#xFF0C;&#x5341;&#x516B;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x89E3;&#x7981;&#x4E86;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x989D;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x9009;&#x4E3E;&#x3002;&#x6211;&#x8FD8;&#x6CA1;&#x53BB;&#x6295;&#x8FC7;&#x7968;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x96BE;&#x9053;&#x8BF4;&#xFF0C;&#x60E0;&#x4F60;&#x8BEF;&#x4F1A;&#x4E86;&#x522B;&#x7684;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x80AF;&#x5B9A;&#x662F;&#x548C;&#x4F26;&#x4E5F;&#x563F;&#x563F;&#x563F;&#x3002;&#xFF09;<br>&#x201C;&#x6211;&#x53EA;&#x662F;&#x5728;&#x60F3;&#x9009;&#x4E3E;&#x6743;&#x5728;&#x5341;&#x516B;&#x5C81;&#x4E4B;&#x540E;&#x53D6;&#x5F97;&#x548C;&#x6211;&#x4EEC;&#x53D8;&#x6210;&#x5341;&#x516B;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x53D6;&#x5F97;&#x9009;&#x4E3E;&#x6743;&#x54EA;&#x4E2A;&#x6BD4;&#x8F83;&#x5148;&#x800C;&#x5DF2;&#x3002;&#x201D;<br>&#x201C;&#x660E;&#x660E;&#x624D;&#x8FC7;&#x4E86;&#x4E24;&#x5E74;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x6309;&#x7167;&#x539F;&#x4F5C;&#x7684;&#x521D;&#x6B21;&#x51FA;&#x7248;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x6309;&#x7167;&#x52A8;&#x753B;&#x7684;&#x64AD;&#x653E;&#x65F6;&#x95F4;&#xFF0C;&#x53C8;&#x6216;&#x662F;&#x6309;&#x7167;&#x73B0;&#x5B9E;&#x65F6;&#x95F4;&#x4E3A;&#x57FA;&#x51C6;&#x5566;&#x3002;&#x201D;<br>&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#xFF0C;&#x4EE5;&#x539F;&#x4F5C;&#x7684;&#x521D;&#x6B21;&#x51FA;&#x7248;&#x65F6;&#x95F4;&#xFF08;&#x4E8C;&#x3007;&#x4E00;&#x4E8C;&#x5E74;&#xFF09;&#x4E3A;&#x57FA;&#x51C6;&#x7684;&#x8BDD;&#xFF0C;&#x5267;&#x573A;&#x7248;&#x7EC8;&#x7AE0;&#x662F;&#x5728;&#x4E8C;&#x3007;&#x4E00;&#x4E5D;&#x5E74;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x7ED3;&#x5C40;&#x5427;&#x3002;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#xFF0C;&#x5927;&#x5B66;&#x5462;&#xFF1F;&#x6211;&#x8BB0;&#x5F97;&#x4F60;&#x8003;&#x4E86;&#x591A;&#x591A;&#x826F;&#x7F8E;&#x5927;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x57FA;&#x672C;&#x6CA1;&#x53BB;&#x54E6;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#x6211;&#x90FD;&#x4E0D;&#x8BB0;&#x5F97;&#x6709;&#x53BB;&#x53C2;&#x52A0;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x8FD9;&#x79CD;&#x8BDD;&#x4E0D;&#x80FD;&#x8BF4;&#x51FA;&#x53E3;&#x7684;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x5C31;&#x7B97;&#x8981;&#x53BB;&#xFF0C;&#x5DE5;&#x4F5C;&#x8FD9;&#x8FB9;&#x5FD9;&#x7684;&#x8981;&#x6B7B;&#x554A;&#x2026;&#x2026;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#x548C;&#x753A;&#x7530;&#x5C0F;&#x59D0;&#x90FD;&#x4E0D;&#x8BA9;&#x4EBA;&#x5598;&#x6C14;&#x7684;&#x3002;&#x201D;<br>&#x561B;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x5148;&#x653E;&#x7740;&#x4E0D;&#x7BA1;&#x2026;&#x2026;<br>&#x82F1;&#x68A8;&#x68A8;&#x4E0D;&#x5BB9;&#x5206;&#x8BF4;&#x628A;&#x60E0;&#x62C9;&#x5230;&#x4E86;&#x7F8E;&#x672F;&#x51C6;&#x5907;&#x5BA4;&#x753B;&#x8D77;&#x5979;&#x7684;&#x548C;&#x670D;&#x88C5;&#x626E;&#x81EA;&#x7136;&#x662F;&#x6709;&#x5176;&#x4ED6;&#x7406;&#x7531;&#x7684;&#x3002;<br>&#x800C;&#x60E0;&#x4E5F;&#x56E0;&#x4E3A;&#x540C;&#x6837;&#x7684;&#x7406;&#x7531;&#x5BF9;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x63D0;&#x8BAE;&#x987A;&#x6C34;&#x63A8;&#x821F;&#x4E86;&#x3002;<br>&#x201C;&#x82F1;&#x68A8;&#x68A8;&#x548C;&#x971E;&#x4E4B;&#x4E18;&#x524D;&#x8F88;&#x7684;&#x4F5C;&#x54C1;&#x6539;&#x7F16;&#x6210;&#x7535;&#x5F71;&#x4E86;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x771F;&#x4EBA;&#x7248;&#x65B9;&#x9762;&#x51E0;&#x4E4E;&#x548C;&#x6211;&#x65E0;&#x5173;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6B21;&#x7684;&#x52A8;&#x753B;&#x7248;&#x6211;&#x4ECE;&#x4EBA;&#x8BBE;&#x5F00;&#x59CB;&#x5C31;&#x6709;&#x5168;&#x7A0B;&#x53C2;&#x4E0E;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x4ECA;&#x5929;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x2026;&#x2026;&#x82F1;&#x68A8;&#x68A8;&#x662F;&#x521B;&#x4F5C;&#x4E86;&#x90A3;&#x4E2A;&#x300A;&#x5BF0;&#x57DF;&#x7F16;&#x5E74;&#x7EAA;XIII&#x300B;&#x548C;&#x300A;&#x7ED9;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x4F60;&#x300B;&#x7684;&#x67CF;&#x6728;&#x82F1;&#x7406;&#x3002;&#x201D;<br>&#x201C;&#x77E5;&#x9053;&#x7684;&#x8BDD;&#x53EF;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#x2026;&#x2026;&#x5C31;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x4ECA;&#x5929;&#x4E00;&#x6574;&#x5929;&#x4E5F;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x7537;&#x4EBA;&#x6765;&#x642D;&#x8BAA;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x6709;&#x4EBA;&#x6C14;&#x5462;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x3002;&#x201D;<br>&#x201C;&#x60E0;&#x4E5F;&#x662F;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x6709;&#x4EBA;&#x6C14;&#x4E0D;&#x662F;&#x5417;&#x3002;&#x6709;&#x8D85;&#x8FC7;&#x5341;&#x4E2A;&#x4EBA;&#x548C;&#x4F60;&#x642D;&#x8BDD;&#x4E86;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x88AB;&#x8BA4;&#x4E3A;&#x653B;&#x7565;&#x96BE;&#x5EA6;&#x5F88;&#x4F4E;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x5BF9;&#x4E0D;&#x5BF9;&#x3002;&#x4ECE;&#x9AD8;&#x4E2D;&#x65F6;&#x671F;&#x5F00;&#x59CB;&#x4F60;&#x7684;&#x9690;&#x5F62;&#x7C89;&#x4E1D;&#x5C31;&#x5F88;&#x591A;&#x7684;&#x54E6;&#xFF0C;&#x60E0;&#x3002;&#x201D;<br>&#x201C;&#x662F;&#x5417;&#xFF1F;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x7537;&#x751F;&#x548C;&#x6211;&#x642D;&#x8BDD;&#x6765;&#x7740;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x56E0;&#x4E3A;&#x4E00;&#x76F4;&#x6709;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x5BB6;&#x4F19;&#x7F20;&#x7740;&#x4F60;&#xFF0C;&#x8C01;&#x90FD;&#x6CA1;&#x6562;&#x9760;&#x8FD1;&#x800C;&#x5DF2;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#xFF0C;&#x554A;~&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x4E24;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x9694;&#x7740;&#x753B;&#x5E03;&#x5C31;&#x80FD;&#x6CA1;&#x6709;&#x9694;&#x9602;&#x7684;&#x8BF4;&#x8BDD;&#x4E86;&#x3002;<br>&#x82F1;&#x68A8;&#x68A8;&#x89C9;&#x5F97;&#xFF0C;&#x80FD;&#x548C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x9762;&#x5BF9;&#x60E0;&#x7684;&#x65F6;&#x5019;&#x505A;&#x4E00;&#x4E2A;&#x6709;&#x4E9B;&#x50B2;&#x6162;&#x7684;&#x81EA;&#x5DF1;&#x3002;<br>&#x60E0;&#x89C9;&#x5F97;&#xFF0C;&#x80FD;&#x548C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x9762;&#x5BF9;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x65F6;&#x5019;&#x505A;&#x4E00;&#x4E2A;&#x7A0D;&#x7A0D;&#x88AB;&#x538B;&#x5236;&#x7684;&#x81EA;&#x5DF1;&#x3002;<br>&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4E0D;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x8BF4;&#x4EC0;&#x4E48;&#x624D;&#x597D;&#x3002;<br>&#x2026;&#x2026;&#x5C31;&#x50CF;&#x521A;&#x624D;&#xFF0C;&#x89E6;&#x78B0;&#x5230;&#x4E86;&#x7981;&#x65AD;(&#x4F26;&#x4E5F;)&#x7684;&#x8BDD;&#x9898;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x6837;&#x3002;  </p>
<p>&#x201C;&#x2026;&#x2026;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#x4E4B;&#x540E;&#x7B2C;&#x4E00;&#x6B21;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x55EF;&#x3002;&#x201D;<br>&#x4E24;&#x4EBA;&#x4E0A;&#x6B21;&#x8FD9;&#x6837;&#x76F4;&#x63A5;&#x9762;&#x5BF9;&#x9762;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E24;&#x5E74;&#x524D;&#x4E86;&#x3002;<br>&#x66FE;&#x7ECF;&#x6210;&#x4E3A;&#x8FC7;&#x95FA;&#x871C;&#xFF0C;&#x4E00;&#x5EA6;&#x7EDD;&#x4EA4;&#x968F;&#x540E;&#x53C8;&#x91CD;&#x65B0;&#x548C;&#x597D;&#xFF0C;&#x7406;&#x5E94;&#x6709;&#x4E86;&#x66F4;&#x5F3A;&#x7684;&#x7F81;&#x7ECA;&#x7684;&#x4E24;&#x4EBA;&#x2026;&#x2026;<br>&#x201C;&#x4F26;&#x4E5F;&#x8FD8;&#x597D;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x55EF;&#x55EF;&#x2026;&#x2026;&#x548C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#x3002;&#x201D;<br>&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x5FC3;&#x5E95;&#xFF0C;&#x8FD8;&#x6709;&#x7740;&#x4E0D;&#x80FD;&#x8BA9;&#x6B65;&#x7684;&#x4E1C;&#x897F;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x5305;&#x542B;&#x90A3;&#x4EF6;&#x4E8B;&#x5728;&#x5185;&#xFF0C;&#x5728;&#x5F97;&#x51FA;&#x4E86;&#x6240;&#x6709;&#x7ED3;&#x8BBA;&#x7684;&#x4E24;&#x5E74;&#x524D;&#x2026;&#x2026;<br>&#x201C;&#x4F60;&#x4EEC;&#x8FD8;&#x597D;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x554A;&#xFF0C;&#x666E;&#x901A;&#xFF0C;&#x5427;&#x3002;&#x201D;<br>&#x95FA;&#x871C;&#x8FD9;&#x4E2A;&#x5173;&#x7CFB;&#xFF0C;&#x8FD8;&#x6709;&#x5BF9;&#x5BF9;&#x65B9;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5C31;&#x90A3;&#x6837;&#x3002;<br>&#x6210;&#x4E86;&#x867D;&#x8FD1;&#xFF0C;&#x5374;&#x53C8;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x96BE;&#x4EE5;&#x8DE8;&#x8D8A;&#x7684;&#x8DDD;&#x79BB;&#x3002;  </p>
<p>&#x60E0;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x751F;&#x6BB5;&#x843D;&#x90FD;&#x4E00;&#x5B9A;&#x4F1A;&#x7ED9;&#x82F1;&#x68A8;&#x68A8;&#x53D1;&#x4FE1;&#x606F;&#x3002;<br>&#x65B0;&#x5E74;&#xFF0C;&#x751F;&#x65E5;&#xFF0C;&#x65B0;&#x4F5C;&#x53D1;&#x8868;&#xFF0C;&#x4F5C;&#x54C1;&#x53D1;&#x552E;&#xFF0C;&#x7535;&#x5F71;&#x5316;&#x51B3;&#x5B9A;&#xFF0C;&#x8FD8;&#x6709;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x65B0;&#x5E74;&#xFF0C;&#x751F;&#x65E5;&#x2026;&#x2026;<br>&#x82F1;&#x68A8;&#x68A8;&#x4E5F;&#x6BCF;&#x6B21;&#x90FD;&#x4F1A;&#x5E26;&#x7740;&#x611F;&#x8C22;&#x9F13;&#x8DB3;&#x5E72;&#x52B2;&#x7ED9;&#x60E0;&#x56DE;&#x77ED;&#x4FE1;&#x3002;<br>&#x4F46;&#x662F;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x56DE;&#x4FE1;&#xFF0C;&#x8BF4;&#x597D;&#x542C;&#x7684;&#x53EB;&#x4F5C;&#x7B80;&#x5355;&#xFF0C;&#x8BF4;&#x96BE;&#x542C;&#x7684;&#x53EB;&#x4F5C;&#x51B7;&#x6DE1;&#x3002;<br>&#x800C;&#x60E0;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8BF4;&#x597D;&#x542C;&#x7684;&#x53EB;&#x4F5C;&#x5BA2;&#x6C14;&#xFF0C;&#x8BF4;&#x96BE;&#x542C;&#x7684;&#x53EB;&#x4F5C;&#x4E0D;&#x4F5C;&#x6DF1;&#x5165;&#x3002;<br>&#x4E24;&#x4EBA;&#x89C1;&#x9762;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x201C;blessing software&#x201D;&#x65B0;&#x65E7;&#x6210;&#x5458;&#x89C1;&#x9762;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x5E26;&#x7740;&#x4F26;&#x4E5F;&#x4E09;&#x4EBA;&#x4E00;&#x8D77;&#x89C1;&#x9762;&#x7684;&#x7EA6;&#x5B9A;&#x3002;&#x53CC;&#x65B9;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x63D0;&#x51FA;&#x3002;  </p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x60E0;&#x8FD8;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5076;&#x7136;&#x5730;&#xFF0C;&#x72AF;&#x4E0B;&#x4E86;&#x5C3D;&#x7BA1;&#x770B;&#x5230;&#x4E86;&#x82F1;&#x68A8;&#x68A8;&#x5374;&#x6CA1;&#x6709;&#x642D;&#x8BDD;&#x8EB2;&#x85CF;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x81F4;&#x547D;&#x7684;&#x9519;&#x8BEF;&#x3002;<br>&#x2026;&#x2026;&#x561B;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x6B21;&#x662F;&#x5927;&#x6E05;&#x65E9;&#x4ECE;&#x4F26;&#x4E5F;&#x5BB6;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#x9047;&#x89C1;&#x7684;&#xFF0C;&#x8981;&#x8BF4;&#x6CA1;&#x529E;&#x6CD5;&#x4E5F;&#x786E;&#x5B9E;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x4E86;&#x3002;  &#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x60E0;&#x4F60;&#x662F;&#x6B63;&#x59BB;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5F53;&#x9762;&#x5632;&#x8BBD;&#x8D25;&#x72AC;&#x7684;&#x5176;&#x5B9E;233&#x3002;&#xFF09;  </p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#xFF0C;&#x4E24;&#x4EBA;&#x95F4;&#x65E0;&#x6CD5;&#x628A;&#x63E1;&#x548C;&#x5BF9;&#x65B9;&#x7684;&#x8DDD;&#x79BB;&#x611F;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x2026;&#x2026;&#x5026;&#xFF0C;&#x5026;&#x6020;&#x671F;&#xFF0C;&#x6CA1;&#x51FA;&#x73B0;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E48;&#x2026;&#x2026;&#x6CA1;&#x6709;&#x3002;&#x201D;<br>&#x201C;&#x6CA1;&#x6709;&#xFF0C;&#x6512;&#x4E0B;&#x5F88;&#x591A;&#x4E0D;&#x6EE1;&#xFF1F;&#x201D;<br>&#x201C;&#x6CA1;&#x6709;&#xFF0C;&#x6765;&#x7740;&#x3002;&#x201D;<br>&#x201C;&#x771F;&#x7684;&#x5417;&#xFF1F;&#x6709;&#x4EC0;&#x4E48;&#x7262;&#x9A9A;&#x968F;&#x4FBF;&#x8BF4;&#x54E6;&#xFF1F;&#x4E0D;&#x7528;&#x5BA2;&#x6C14;&#x7684;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x3002;&#x201D;<br>&#x56E0;&#x6B64;&#xFF0C;&#x50CF;&#x662F;&#x201C;&#x80FD;&#x4E0D;&#x8981;&#x5047;&#x88C5;&#x4EB2;&#x5BC6;&#x50CF;&#x4E2A;&#x5C0F;&#x59D1;&#x4E00;&#x6837;&#x8BF4;&#x8BDD;&#x5417;&#x201D;&#x8FD9;&#x79CD;&#x5410;&#x69FD;&#x4E5F;&#xFF0C;&#x867D;&#x7136;&#x60E0;&#x60F3;&#x5230;&#x4E86;&#x5374;&#x4E5F;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x53E3;&#x3002;<br>&#x201C;&#x662F;&#xFF0C;&#x662F;&#x5417;&#x2026;&#x2026;&#x4F60;&#x4EEC;&#x8FDB;&#x5C55;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x987A;&#x5229;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#x679C;&#x7136;&#x662F;&#x4E0D;&#x987A;&#x5229;&#x4E86;&#xFF01;&#xFF1F;&#x8981;&#x62B1;&#x6028;&#x7684;&#x8BDD;&#x3002;&#x201D;<br>&#x201C;&#x6CA1;&#x6709;&#xFF0C;&#x6CA1;&#x6709;&#x8981;&#x53D1;&#x7684;&#x7262;&#x9A9A;&#x3002;&#x201D;<br>&#x50CF;&#x662F;&#x201C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5047;&#x88C5;&#x5BA2;&#x6C14;&#xFF0C;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x5730;&#x6B7B;&#x6C14;&#x767D;&#x54A7;&#x201D;&#x8FD9;&#x79CD;&#x611F;&#x60F3;&#xFF0C;&#x60E0;&#x867D;&#x7136;&#x662F;&#x60F3;&#x5230;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x53E3;&#x3002;  </p>
<p>&#x201C;&#x554A;&#xFF0C;&#x53EF;&#x662F;&#x2026;&#x2026;&#x597D;&#x50CF;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x8981;&#x62B1;&#x6028;&#x7684;&#x5730;&#x65B9;&#x3002;&#x201D;<br>&#x201C;&#x4EC0;&#xFF0C;&#x4EC0;&#x4E48;&#xFF1F;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x6700;&#x8FD1;&#xFF0C;&#x4F26;&#x4E5F;&#x541B;&#x554A;&#x2026;&#x2026;&#x4E0A;&#x8BFE;&#x7684;&#x7B14;&#x8BB0;&#xFF0C;&#x5F88;&#x5077;&#x61D2;&#x7684;&#x3002;&#x5230;&#x8003;&#x8BD5;&#x524D;&#x5C31;&#x9760;&#x6211;&#x53BB;&#x5E74;&#x7684;&#x7B14;&#x8BB0;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x9000;&#x5B66;&#x5371;&#x673A;&#xFF1F;&#x7406;&#x7531;&#x662F;&#x5026;&#x6020;&#x671F;&#x5E26;&#x6765;&#x7684;&#x82B1;&#x5FC3;&#xFF1F;&#x4E00;&#x76F4;&#x5446;&#x5728;&#x65B0;&#x7684;&#x5973;&#x4EBA;&#x8EAB;&#x8FB9;&#x4E0D;&#x53EA;&#x662F;&#x5927;&#x5B66;&#x8FDE;&#x60E0;&#x8FD9;&#x8FB9;&#x90FD;&#x61D2;&#x5F97;&#x53BB;&#x4E86;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#x7684;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x7684;&#x3002;&#x8BDD;&#x8BF4;&#x82F1;&#x68A8;&#x68A8;&#x771F;&#x7684;&#x559C;&#x6B22;&#x5026;&#x6020;&#x671F;&#x7684;&#x8BDD;&#x9898;&#x5462;&#x3002;&#x201D;<br>&#x4E24;&#x4EBA;&#x5E26;&#x7740;&#x6162;&#x6162;&#x5F00;&#x59CB;&#x63A5;&#x8FD1;&#x5BF9;&#x65B9;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD8;&#x6709;&#x6B63;&#x56E0;&#x4E3A;&#x5F00;&#x59CB;&#x63A5;&#x8FD1;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x4F1A;&#x5F00;&#x59CB;&#x76F8;&#x4E92;&#x201C;&#x6345;&#x5200;&#x201D;&#x5371;&#x673A;&#x611F;&#xFF0C;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x7740;&#x770B;&#x4E0D;&#x5230;&#x201C;&#x59A5;&#x534F;&#x70B9;&#x201D;&#x7684;&#x5BF9;&#x8BDD;&#x3002;<br>&#x201C;&#x4ED6;&#x548C;&#x6CE2;&#x5C9B;&#x541B;&#x4E24;&#x4E2A;&#x4EBA;&#x5728;&#x5E72;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x3002;&#x201D;<br>&#x201C;&#x548C;&#x6CE2;&#x5C9B;&#xFF01;&#xFF1F;&#x90A3;&#xFF0C;&#x90A3;&#x96BE;&#x9053;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#x7684;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x590D;&#x6742;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x5230;&#x5E95;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x4EA7;&#x751F;&#x5947;&#x602A;&#x7684;&#x671F;&#x5F85;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x4ED6;&#x4EEC;&#x53BB;&#x4E86;&#x5F88;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x89C1;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x53EF;&#x4E0D;&#x8981;&#x968F;&#x4FBF;&#x4EA7;&#x751F;&#x5947;&#x602A;&#x7684;&#x671F;&#x5F85;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x89C1;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#xFF1F;&#x201D;<br>&#x201C;&#x50CF;&#x662F;&#x6CE8;&#x518C;&#x7A0E;&#x52A1;&#x5E08;&#xFF0C;&#x8BA4;&#x8BC6;&#x7684;&#x7ECF;&#x8425;&#x8005;&#x4E4B;&#x7C7B;&#x7684;&#x2026;&#x2026;&#x542C;&#x4ED6;&#x4EEC;&#x8BB2;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x4EA4;&#x6D41;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x8FD9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x3002;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x4ED6;&#x4EEC;&#x51C6;&#x5907;&#x628A;&#x300A;blessing software&#x300B;&#x5546;&#x4E1A;&#x5316;&#x4E86;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x201C;&#x2026;&#x2026;&#x60E0;&#xFF0C;&#x6CA1;&#x5173;&#x7CFB;&#x5417;&#xFF1F;&#x201D;<br>&#x6682;&#x65F6;&#x505C;&#x4E0B;&#x753B;&#x7B14;&#xFF0C;&#x770B;&#x5411;&#x9732;&#x51FA;&#x81EA;&#x5632;&#x8868;&#x60C5;&#x7684;&#x60E0;&#x7684;&#x82F1;&#x68A8;&#x68A8;&#x82E6;&#x7B11;&#x53F9;&#x6C14;&#x540E;&#x518D;&#x4E00;&#x6B21;&#x5F00;&#x59CB;&#x4F5C;&#x753B;&#x3002;<br>&#x201C;&#x5982;&#x679C;&#x4ED6;&#x518D;&#x4E0D;&#x8BA4;&#x771F;&#x4E0A;&#x5B66;&#x7684;&#x8BDD;&#x3002;&#x867D;&#x7136;&#x6211;&#x662F;&#x4F1A;&#x652F;&#x6301;&#x4ED6;&#x5566;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x672C;&#x4EBA;&#x6CA1;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#x4F1A;&#x8981;&#x7559;&#x7EA7;&#x7684;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6211;&#x4E0D;&#x662F;&#x95EE;&#x8FD9;&#x4E2A;&#x3002;&#x6211;&#x662F;&#x8BF4;&#x5546;&#x4E1A;&#x5316;&#x2026;&#x2026;&#x7167;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x4E5F;&#x4F1A;&#x88AB;&#x5377;&#x5165;&#x5176;&#x4E2D;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x8981;&#x6211;&#x5E72;&#x526F;&#x793E;&#x957F;&#x3002;&#x6CE2;&#x5C9B;&#x541B;&#x548C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x8BF4;&#x4EC0;&#x4E48;&#x2018;&#x6211;&#x5BF9;&#x540D;&#x5229;&#x6CA1;&#x5174;&#x8DA3;&#x2019;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x5148;&#x8BF4;&#x597D;&#xFF0C;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x53EF;&#x6CA1;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x54E6;&#xFF1F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x89C9;&#x5F97;&#x542C;&#x4E0A;&#x53BB;&#x7F8E;&#xFF0C;&#x6709;&#x4E00;&#x5806;&#x6CA1;&#x5B9E;&#x529B;&#x7684;&#x5929;&#x771F;&#x5BB6;&#x4F19;&#x53EA;&#x662F;&#x60F3;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x505A;&#x559C;&#x6B22;&#x7684;&#x4E1C;&#x897F;&#x4E00;&#x4E2A;&#x4E2A;&#x51B2;&#x8FDB;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x77AC;&#x95F4;&#x68A6;&#x60F3;&#x7834;&#x706D;&#x6B20;&#x4E86;&#x4E00;&#x5927;&#x7B14;&#x503A;&#x5927;&#x665A;&#x4E0A;&#x8DD1;&#x8DEF;&#xFF0C;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#x641E;&#x51FA;&#x522B;&#x7684;&#x516C;&#x53F8;&#x73A9;&#x590D;&#x6D3B;&#x7684;&#x884C;&#x4E1A;&#x54E6;&#x3002;&#x771F;&#x60F3;&#x5BF9;&#x90A3;&#x79CD;&#x4EBA;&#x6765;&#x53E5;&#x4F60;&#x5E94;&#x8BE5;&#x5148;&#x8DDF;&#x5404;&#x65B9;&#x9762;&#x9053;&#x6B49;&#x628A;&#x6B20;&#x7684;&#x94B1;&#x90FD;&#x7ED9;&#x6362;&#x4E86;&#x7136;&#x540E;&#x518D;&#x641E;&#x516C;&#x53F8;&#x554A;&#x4F60;&#x8FD9;&#x4E2A;XXXX&#xFF01;&#x201D;<br>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x6700;&#x540E;&#x90A3;&#x53E5;&#x542C;&#x8D77;&#x6765;&#x611F;&#x89C9;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x8FD8;&#x86EE;&#x5929;&#x771F;&#x7684;&#x6765;&#x7740;&#x2026;&#x2026;&#x201D;<br>&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x628A;&#x6CA1;&#x4ED8;&#x7684;&#x62A5;&#x916C;&#x4ED8;&#x5B8C;&#x518D;&#x56DE;&#x4E1A;&#x754C;&#xFF0C;&#x4E0D;&#x8FC7;&#x91CD;&#x70B9;&#x4E0D;&#x5728;&#x90A3;&#x91CC;&#x5C31;&#x5148;&#x7701;&#x7565;&#x4E86;&#x3002;&#x6211;&#x6CA1;&#x90A3;&#x4E48;&#x751F;&#x6C14;&#x7684;&#x81F3;&#x5C11;&#x6765;&#x6253;&#x4E2A;&#x62DB;&#x547C;&#x5427;&#x4F60;&#x8FD9;&#x4E2A;XXXX&#x3002;<br>&#x201C;&#x4E0D;&#x7BA1;&#x662F;&#x9003;&#x8DD1;&#x8FD8;&#x662F;&#x5B8C;&#x86CB;&#xFF0C;&#x5371;&#x9669;&#x672C;&#x8EAB;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#x2026;&#x2026;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x5728;&#x73A9;&#x4E86;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x50CF;&#x60E0;&#x8FD9;&#x6837;&#x7684;&#x666E;&#x901A;&#x5973;&#x751F;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x89C9;&#x609F;&#x5C31;&#x88AB;&#x5377;&#x8FDB;&#x8FD9;&#x79CD;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x624D;&#x8981;&#x53D1;&#x7262;&#x9A9A;&#x554A;&#x2026;&#x2026;&#x53CD;&#x6B63;&#x4EBA;&#x5BB6;&#x5C31;&#x662F;&#x8BF4;&#x4E86;&#x4ED6;&#x4E5F;&#x4E0D;&#x542C;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x77AC;&#x95F4;&#xFF0C;&#x60E0;&#x7684;&#x8868;&#x60C5;&#x53D8;&#x4E86;&#x3002;<br>&#x6025;&#x5267;&#x5230;&#x5199;&#x751F;&#x7684;&#x4EBA;&#x4F1A;&#x751F;&#x6C14;&#x5730;&#x8BF4;&#x201C;&#x5582;&#xFF01;&#x4E0D;&#x8981;&#x968F;&#x4FBF;&#x6362;&#x8868;&#x60C5;&#x554A;&#xFF01;&#x201D;&#x7684;&#x7A0B;&#x5EA6;&#x3002;  </p>
<p>&#x201C;&#x4F26;&#x4E5F;&#x541B;&#x6EE1;&#x8111;&#x5B50;&#x53EA;&#x6709;&#x8FFD;&#x4E0A;&#x82F1;&#x68A8;&#x68A8;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x554A;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x662F;&#x4F1A;&#x8BA9;&#x5199;&#x751F;&#x7684;&#x4EBA;&#x53F9;&#x606F;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x4E0D;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x9732;&#x51FA;&#x8FD9;&#x79CD;&#x8868;&#x60C5;&#x554A;&#x2026;&#x2026;&#x201D;&#x7A0B;&#x5EA6;&#x7684;&#xFF0C;&#x6781;&#x5BCC;&#x9B45;&#x529B;&#x7684;&#x8868;&#x60C5;&#x3002;  </p>
<p>&#x201C;&#x2026;&#x2026;&#x8BD7;&#x7FBD;&#x4E5F;&#x7B97;&#x5728;&#x5185;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x4E0D;&#x5728;&#x573A;&#x7684;&#x4EBA;&#x8BA1;&#x7B97;&#x5728;&#x5185;&#x7684;&#x8BDD;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5427;&#x3002;&#x201D;<br>&#x90A3;&#x662F;&#x53C8;&#x65E0;&#x5948;&#xFF0C;&#x53C8;&#x522B;&#x626D;&#xFF0C;&#x53C8;&#x6028;&#x6068;&#xFF0C;&#x53C8;&#x5F00;&#x5FC3;&#x7684;&#x3002;<br>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x7ED9;&#x4E86;&#x4F26;&#x4E5F;&#x541B;&#x6700;&#x521D;&#x7684;&#x51B2;&#x52A8;&#x7684;&#xFF0C;&#x662F;&#x82F1;&#x68A8;&#x68A8;&#x54E6;&#x3002;&#x201D;<br>&#x5E26;&#x7740;&#x5AC9;&#x5992;&#xFF0C;&#x5E26;&#x7740;&#x53F9;&#x606F;&#xFF0C;&#x5E26;&#x7740;&#x8BBD;&#x523A;&#xFF0C;&#x5E26;&#x7740;&#x81EA;&#x8C6A;&#x7684;&#xFF08;&#x8868;&#x60C5;&#xFF09;&#x3002;<br>&#x201C;&#x56E0;&#x4E3A;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x624D;&#x662F;&#xFF0C;&#x8BA9;&#x4ED6;&#x6210;&#x4E86;&#x5B85;&#x7684;&#x539F;&#x56E0;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x51C6;&#x786E;&#x7684;&#x8BF4;&#xFF0C;&#x662F;&#x6211;&#x7684;&#x7238;&#x7238;&#x5988;&#x5988;&#x6765;&#x7740;&#x3002;&#x201D;<br>&#x201C;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x7EDD;&#x4EA4;&#x7684;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x2026;&#x2026;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x867D;&#x7136;&#x539F;&#x6587;&#x6CA1;&#x8BF4;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x559C;&#x6B22;&#x7684;&#x4EBA;&#x5566;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x7B2C;&#x516D;&#x5377;&#x7684;&#x4E00;&#x624B;&#x597D;&#x724C;&#x88AB;&#x91D1;&#x6BDB;&#x8D25;&#x72AC;&#x81EA;&#x5DF1;&#x6253;&#x5D29;&#x3002;&#xFF09;<br>&#x201C;&#x60E0;&#x2026;&#x2026;&#x201D;<br>&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x611F;&#x60C5;&#x6C47;&#x805A;&#x4E00;&#x8EAB;&#x2026;&#x2026;<br>&#x82F1;&#x68A8;&#x68A8;&#x88AB;&#x8FD9;&#x539A;&#x91CD;&#x7684;&#x89C9;&#x609F;&#x538B;&#x57AE;&#x4E86;&#x3002;  </p>
<p>&#x201C;&#x628A;&#x82F1;&#x68A8;&#x68A8;&#x4F5C;&#x4E3A;&#x5BF9;&#x624B;&#xFF0C;&#x4F26;&#x4E5F;&#x541B;&#x4E00;&#x5B9A;&#x4F1A;&#x975E;&#x5E38;&#x6267;&#x8FF7;&#x3002;&#x800C;&#x628A;&#x82F1;&#x68A8;&#x68A8;&#x4F5C;&#x4E3A;&#x5BF9;&#x624B;&#x7684;&#x4F26;&#x4E5F;&#x541B;&#xFF0C;&#x80AF;&#x5B9A;&#x65E0;&#x6CD5;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x3002;&#x201D;  </p>
<p>&#x201C;&#x8F93;&#x4E86;&#x4F1A;&#x4E0D;&#x7518;&#x5FC3;&#xFF0C;&#x8D62;&#x4E86;&#x4E5F;&#x4F1A;&#x4E0D;&#x7518;&#x5FC3;&#x3002;&#x8D62;&#x4E86;&#x4F1A;&#x5F00;&#x5FC3;&#xFF0C;&#x8F93;&#x4E86;&#x4F1A;&#x5B89;&#x5FC3;&#x3002;&#x201D;  </p>
<p>&#x201C;&#x5982;&#x679C;&#x82F1;&#x8389;&#x8389;&#x7684;&#x68A6;&#x60F3;&#x7834;&#x706D;&#xFF0C;&#x4ED6;&#x4F1A;&#x6BD4;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x7834;&#x706D;&#x7684;&#x65F6;&#x5019;&#x66F4;&#x5931;&#x843D;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x201C;&#x800C;&#x5982;&#x679C;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x4F1A;&#x628A;&#x6211;&#x6254;&#x5728;&#x4E00;&#x8FB9;&#x51B2;&#x5230;&#x4F60;&#x8EAB;&#x8FB9;&#x2026;&#x2026;&#x5C31;&#x50CF;&#xFF0C;&#x4E09;&#x5E74;&#x524D;&#x4ED6;&#x505A;&#x8FC7;&#x7684;&#xFF0C;&#x90A3;&#x6837;&#x3002;&#x201D;  </p>
<p>&#x201C;&#x2026;&#x2026;&#x8D62;&#x5BB6;&#x7684;&#x4ECE;&#x5BB9;&#xFF1F;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x6B63;&#x59BB;&#x7684;&#x4ECE;&#x5BB9;&#xFF01;&#xFF09;<br>&#x201C;&#x8FD9;&#x53EF;&#x662F;&#x6BD4;&#x82F1;&#x68A8;&#x68A8;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x4E25;&#x91CD;&#x7684;&#x591A;&#x7684;&#x4E8B;&#x6001;&#x54E6;&#xFF1F;&#x201D;<br>&#x82F1;&#x68A8;&#x68A8;&#x773C;&#x524D;&#x7684;&#x60E0;&#x8868;&#x60C5;&#x53C8;&#x53D8;&#x4E86;&#x3002;<br>&#x201C;&#x2026;&#x2026;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x6211;&#x597D;&#x6B79;&#x662F;&#x4ED6;&#x7684;&#x604B;&#x4EBA;&#x5462;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x201D;<br>&#x2026;&#x2026;&#x60E0;&#x7528;&#x53EF;&#x7231;&#x7684;&#x773C;&#x795E;&#x76EF;&#x7740;&#x82F1;&#x68A8;&#x68A8;&#xFF0C;&#x540C;&#x65F6;&#x5E26;&#x7740;&#x6EE1;&#x6000;&#x6028;&#x6068;&#x7684;&#x8868;&#x60C5;&#x3002;<br>&#x201C;&#x4F60;&#x771F;&#x662F;&#x4E2A;&#x6267;&#x5FF5;&#x6DF1;&#x91CD;&#x7684;&#x5973;&#x4EBA;&#x5462;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x6B63;&#x59BB;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4E0D;&#x4E88;&#x7F6E;&#x8BC4;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x5148;&#x8BF4;&#x597D;&#xFF0C;&#x60E0;&#xFF0C;&#x80FD;&#x6218;&#x80DC;&#x5982;&#x6B64;&#x7279;&#x522B;&#x7684;&#x6211;&#x7684;&#x4F60;&#xFF0C;&#x4E5F;&#x5341;&#x5206;&#x5947;&#x602A;&#x54E6;&#xFF1F;&#x201D;<br>&#x5BDF;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x4E5F;&#x53D7;&#x5230;&#x60E0;&#x7684;&#x5F71;&#x54CD;&#x9732;&#x51FA;&#x4E86;&#x90A3;&#x6837;&#x7684;&#x8868;&#x60C5;&#x7684;&#x82F1;&#x68A8;&#x68A8;&#x5BF9;&#x60E0;&#x6B63;&#x9762;&#x8FCE;&#x51FB;&#x3002;  </p>
<p>&#x201C;&#x6211;&#xFF0C;&#x65E2;&#x6709;&#x539F;&#x56E0;&#xFF0C;&#x53C8;&#x6709;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD8;&#x6709;&#x5951;&#x673A;&#x3002;&#x6211;&#x62E5;&#x6709;&#x6240;&#x6709;&#x7684;&#x4E00;&#x5207;&#x3002;&#x4E0D;&#x7BA1;&#x4ED6;&#x662F;&#x4E2A;&#x591A;&#x8822;&#x591A;&#x65E0;&#x804A;&#x591A;&#x5E9F;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x90FD;&#x6709;&#x80FD;&#x529B;&#x5145;&#x5206;&#x5F25;&#x8865;&#x3002;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#x60E0;&#xFF0C;&#x4F60;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x660E;&#x660E;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x5C0F;&#x65F6;&#x5019;&#x90A3;&#x4E2A;&#x5929;&#x4F7F;&#x822C;&#x53EF;&#x7231;&#x7684;&#x4ED6;&#xFF0C;&#x53EA;&#x89C1;&#x8FC7;&#x9AD8;&#x4E2D;&#x751F;&#x65F6;&#x671F;&#x70C2;&#x900F;&#x4E86;&#x7684;&#x6076;&#x5FC3;&#x6B7B;&#x5B85;&#x7684;&#x4ED6;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x4F1A;&#x559C;&#x6B22;&#x90A3;&#x6837;&#x7684;&#x4ED6;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x4E2A;&#x561B;&#xFF0C;&#x55EF;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x4F60;&#xFF0C;&#x4F60;&#x95EE;&#x95EE;&#x770B;&#x971E;&#x4E4B;&#x4E18;&#x524D;&#x8F88;&#x597D;&#x4E86;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4F60;&#x6BD4;&#x8BD7;&#x7FBD;&#x8FD8;&#x8981;&#x5947;&#x602A;&#x54E6;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x548C;&#x5979;&#x4E0D;&#x540C;&#xFF0C;&#x4F60;&#x548C;&#x4F26;&#x4E5F;&#x7684;&#x5174;&#x8DA3;&#x7231;&#x597D;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x4EBA;&#x751F;&#x7684;&#x65B9;&#x5411;&#x90FD;&#x4E0D;&#x540C;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x8981;&#x62D8;&#x6CE5;&#x90A3;&#x4E2A;&#x6B7B;&#x5B85;&#xFF0C;&#x90A3;&#x4E2A;&#x4E0D;&#x8BBA;&#x73B0;&#x5B9E;&#x5149;&#x77E5;&#x9053;&#x8FFD;&#x9010;&#x68A6;&#x60F3;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7BA1;&#x7684;&#x5BB6;&#x4F19;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x554A;&#xFF1F;&#x201D;</p>
<p>&#x8FD9;&#x6BB5;&#x671F;&#x95F4;&#x4E24;&#x4EBA;&#x95F4;&#x7684;&#x5BF9;&#x8BDD;&#x2026;&#x2026;<br>&#x5982;&#x679C;&#x662F;&#x5728;&#x6E38;&#x620F;&#x91CC;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x914D;&#x4E0A;&#x706B;&#x82B1;&#x56DB;&#x6E85;&#xFF0C;&#x955C;&#x5934;&#x6447;&#x6643;&#xFF0C;&#x96F7;&#x9E23;&#x7535;&#x95EA;&#x7684;&#x6548;&#x679C;&#x5427;&#x3002;<br>&#x4F46;&#x662F;&#x5728;&#x5C4F;&#x5E55;&#x5916;&#x5C55;&#x5F00;&#x7684;&#x8FD9;&#x573A;&#x5BF9;&#x51B3;&#xFF0C;&#x4E0E;&#x90A3;&#x4E9B;&#x6FC0;&#x70C8;&#x7684;&#x5185;&#x5BB9;&#x65E0;&#x5173;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x5E73;&#x6DE1;&#x9759;&#x8C27;&#x7684;&#x5BF9;&#x8BDD;&#x6C14;&#x6C1B;&#x7EE7;&#x7EED;&#x4E86;&#x4E0B;&#x53BB;&#x3002;<br>&#x201C;&#x2026;&#x2026;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x5973;&#x4E3B;&#x89D2;&#xFF08;&#x5973;&#x670B;&#x53CB;&#xFF09;&#x5566;&#x3002;&#x201D;<br>&#x6700;&#x540E;&#xFF0C;&#x88AB;&#x7528;&#x8FD9;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#x7ED9;&#xFF0C;&#x5F3A;&#x884C;&#x6536;&#x675F;&#x6389;&#x4E86;&#x3002;  </p>
<p>&#x201C;&#x6240;&#x4EE5;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x8EAB;&#x8FB9;&#x770B;&#x7740;&#x4ED6;&#x554A;&#x2026;&#x2026;&#x5982;&#x679C;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5C3D;&#x5FEB;&#x7167;&#x51FA;&#x4E00;&#x4E2A;&#x73B0;&#x5B9E;&#x7684;&#x59A5;&#x534F;&#x70B9;&#x624D;&#x884C;&#x3002;&#x201D;<br>&#x201C;&#x5176;&#x5B9E;&#x4F60;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x8981;&#x8E29;&#x5239;&#x8F66;&#x7684;&#x610F;&#x601D;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8BF6;~&#x624D;&#x6CA1;&#x6709;&#x54E6;~&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x597D;&#x4E45;&#x6CA1;&#x542C;&#x5230;&#x4E86;&#x3002;&#x4F60;&#x8FD9;&#x4E2A;&#x8D85;&#x7EA7;&#x6CA1;&#x8BDA;&#x610F;&#x7684;&#x8BB2;&#x8BDD;&#x65B9;&#x5F0F;&#x3002;&#x201D;<br>&#x4E4B;&#x540E;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x8DDD;&#x79BB;&#x5207;&#x5B9E;&#x5730;&#x7F29;&#x77ED;&#x4E86;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x6BD4;&#x4E4B;&#x524D;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#xFF0C;&#x53C8;&#x597D;&#x53C8;&#x4E0D;&#x597D;&#x7684;&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#x3002;  </p>
<p>&#x201C;&#x679C;&#x7136;&#xFF0C;&#x4E0D;&#x597D;&#x597D;&#x76D1;&#x89C6;&#x4F60;&#x4EEC;&#x4E24;&#x4E2A;&#x53EF;&#x4E0D;&#x884C;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5F7C;&#x6B64;&#x5F7C;&#x6B64;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x4E3A;&#x4E86;&#x4F60;&#x4EEC;&#x7684;&#x516C;&#x53F8;&#x4E0D;&#x4F1A;&#x7ACB;&#x9A6C;&#x5012;&#x95ED;&#x3002;&#x201D;<br>&#x201C;&#x4E3A;&#x4E86;&#x82F1;&#x68A8;&#x68A8;&#x4E0D;&#x4F1A;&#x7A81;&#x7136;&#x906D;&#x9047;&#x5931;&#x8D25;&#x3002;&#x201D;<br>&#x201C;&#x4E3A;&#x4E86;&#x6211;&#x7684;&#x7CBE;&#x795E;&#x5065;&#x5EB7;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x4E3A;&#x4E86;&#x6211;&#x7684;&#x7CBE;&#x795E;&#x5065;&#x5EB7;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x81F3;&#x5C11;&#x4E00;&#x5E74;&#x89C1;&#x4E2A;&#x4E24;&#x6B21;&#xFF0C;&#x786E;&#x8BA4;&#x4E00;&#x4E0B;&#x5BF9;&#x65B9;&#x7684;&#x72B6;&#x51B5;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x751F;&#x65E5;&#x89C1;&#x9762;&#xFF0C;&#x5982;&#x4F55;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x751F;&#x65E5;&#x7684;&#x540E;&#x4E00;&#x5929;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x4E5D;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x548C;&#x4E09;&#x6708;&#x4E8C;&#x5341;&#x4E00;&#x65E5;&#xFF1F;&#x201D;<br>&#x201C;&#x6CA1;&#x9519;&#x6CA1;&#x9519;&#x3002;&#x5982;&#x679C;&#x662F;&#x751F;&#x65E5;&#x5F53;&#x5929;&#xFF0C;&#x4F60;&#x4E0D;&#x5F97;&#x548C;&#x4F26;&#x4E5F;&#x4E00;&#x8D77;&#x8FC7;&#x554A;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x82F1;&#x68A8;&#x68A8;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x4E2A;&#x6211;&#x6709;&#x5F88;&#x591A;&#x8003;&#x8651;&#xFF0C;&#x76EE;&#x524D;&#x4E3B;&#x8981;&#x662F;&#x8BD7;&#x7FBD;&#x3002;&#x201D;<br>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4E24;&#x4EBA;&#x51B3;&#x5B9A;&#x4ECA;&#x540E;&#x4E5F;&#x7EE7;&#x7EED;&#x505A;&#x201C;&#x9002;&#x5EA6;&#x7684;&#x201D;&#x95FA;&#x871C;&#x3002;<br>&#x5728;&#x4E0D;&#x8FDC;&#x4E0D;&#x8FD1;&#x7684;&#x8DDD;&#x79BB;&#x4E0A;&#xFF0C;&#x4E24;&#x4EBA;&#x7528;&#x4E0D;&#x5F3A;&#x4E0D;&#x5F31;&#x7684;&#x89C6;&#x7EBF;&#x51DD;&#x89C6;&#x5BF9;&#x65B9;&#x3002;<br>&#x5E26;&#x7740;&#x53CB;&#x60C5;&#xFF0C;&#x62C5;&#x5FC3;&#xFF0C;&#x61A7;&#x61AC;&#xFF0C;&#x5AC9;&#x5992;&#xFF0C;&#x8FD9;&#x4E9B;&#x590D;&#x6742;&#x7684;&#x611F;&#x60C5;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x2026;&#x2026;&#x5B8C;&#x6210;&#x4E86;&#xFF01;&#x201D;<br>&#x5728;&#x4E24;&#x4EBA;&#x5FC3;&#x4E2D;&#x5982;&#x6B64;&#x51B3;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x753B;&#x7B14;&#x4E5F;&#x7EC8;&#x4E8E;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;<br>&#x5979;&#x53CC;&#x624B;&#x62FF;&#x8D77;&#x521A;&#x753B;&#x597D;&#x7684;&#x753B;&#x5E03;&#xFF0C;&#x5F97;&#x610F;&#x5730;&#x628A;&#x753B;&#x5E03;&#x8F6C;&#x5411;&#x4E86;&#x60E0;&#x3002;<br>&#x800C;&#x60E0;&#x5219;&#x662F;&#x53D7;&#x5230;&#x4E86;&#x82F1;&#x68A8;&#x68A8;&#x81EA;&#x4FE1;&#x6EE1;&#x6EE1;&#x7684;&#x52A8;&#x4F5C;&#x5F71;&#x54CD;&#xFF0C;&#x770B;&#x5411;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8096;&#x50CF;&#x2026;&#x2026;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x8BF6;&#x3002;&#x201D;<br>&#x7136;&#x540E;&#x4E00;&#x8A00;&#x4E0D;&#x53D1;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5FAE;&#x5999;&#x7684;&#x56DE;&#x5E94;&#x3002;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x201C;&#x5440;&#xFF0C;&#x641E;&#x5B9A;&#x4E86;&#x5462;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x6211;&#x7684;&#x6700;&#x9AD8;&#x6770;&#x4F5C;&#x5462;~&#x201D;<br>&#x201C;&#x7B49;&#x4E00;&#x4E0B;&#x7B49;&#x4E00;&#x4E0B;&#x82F1;&#x68A8;&#x68A8;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x5F20;&#x753B;&#x662F;&#x534A;&#x88F8;&#x7684;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x4E2A;&#x6784;&#x56FE;&#x5F88;&#x68D2;&#x5427;&#xFF01;&#x80F8;&#x53E3;&#x8FD9;&#x91CC;&#x655E;&#x5F00;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6C57;&#x6C34;&#x7684;&#x63CF;&#x7ED8;&#xFF0C;&#x900F;&#x8FC7;&#x8863;&#x670D;&#x4E0B;&#x6446;&#x900F;&#x51FA;&#x6765;&#x7684;&#x767D;&#x8272;&#x5185;&#x886C;&#xFF0C;&#x5A07;&#x6EF4;&#x6EF4;&#x7684;&#x5C0F;&#x817F;&#x809A;&#xFF0C;&#x8FD8;&#x6709;&#x7A7F;&#x7740;&#x8DB3;&#x888B;&#x7684;&#x811A;&#x5E95;&#x5FC3;&#xFF01;&#x201D;<br>&#x201C;&#x8FD9;&#x548C;&#x6211;&#x6446;&#x7684;&#x59FF;&#x52BF;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x6765;&#x7740;&#x3002;&#x8BDD;&#x8BF4;&#x5185;&#x8863;&#x4EC0;&#x4E48;&#x7684;&#x53C8;&#x6CA1;&#x7ED9;&#x4F60;&#x770B;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x753B;&#x4E86;&#x554A;&#xFF1F;&#x8FD8;&#x6709;&#x5927;&#x817F;&#x8FD9;&#x91CC;&#x5F80;&#x4E0B;&#x6EF4;&#x7684;&#x767D;&#x8272;&#x6DB2;&#x4F53;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x5440;~&#x6700;&#x8FD1;&#x6211;&#x90FD;&#x662F;&#x753B;&#x7684;&#x4E00;&#x822C;&#x5411;&#x7684;&#x5546;&#x4E1A;&#x4F5C;&#x54C1;&#xFF0C;&#x597D;&#x4E45;&#x6CA1;&#x753B;&#x8FD9;&#x79CD;&#x7684;&#x4E86;&#xFF0C;&#x628A;&#x538B;&#x529B;&#x90FD;&#x91CA;&#x653E;&#x6389;&#x4E86;&#x5462;~&#x201D;<br>&#x201C;&#x8FD9;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x4E8B;&#x540E;&#x2026;&#x2026;&#x4E0D;&#x5BF9;&#xFF0C;&#x662F;&#x4E8B;&#x6545;&#x4E86;&#x5427;&#xFF1F;&#x4F60;&#x753B;&#x4E86;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;&#x201D;<br>&#x201C;&#x8BF6;&#xFF1F;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;&#x79CD;&#x7684;&#x4F26;&#x4E5F;&#x4F1A;&#x6BD4;&#x8F83;&#x5F00;&#x5FC3;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x8BF6;&#xFF1F;&#x4EC0;&#x4E48;&#x554A;&#x8FD9;&#x4E0D;&#x662F;&#x7ED9;&#x6211;&#x7684;&#x800C;&#x662F;&#x7ED9;&#x4F26;&#x4E5F;&#x541B;&#x7684;&#x793C;&#x7269;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x8BF6;&#xFF1F;&#x60E0;&#x4F60;&#x6536;&#x5230;&#x8FD9;&#x4E2A;&#x4F1A;&#x5F88;&#x5F00;&#x5FC3;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x753B;&#x4E86;&#x6211;&#x6536;&#x5230;&#x4F1A;&#x5F88;&#x5F00;&#x5FC3;&#x7684;&#x4E1C;&#x897F;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#xFF1F;&#x8BA4;&#x77E5;&#x5DEE;&#x5F02;&#x5417;&#xFF1F;&#x8FD9;&#x4E2A;&#x4E0D;&#x80FD;&#x7ED9;&#x4F26;&#x4E5F;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x4ED6;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4F1A;&#x60F3;&#x5728;&#x73B0;&#x5B9E;&#x91CC;&#x91CD;&#x73B0;&#x8FD9;&#x79CD;&#x6784;&#x56FE;&#x7684;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x6211;&#x4F1A;&#x5F00;&#x5FC3;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x9B3C;&#x82F1;&#x68A8;&#x68A8;&#x3002;&#x201D;<br>&#x201C;&#x55EF;~&#x90A3;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#x3002;&#x96BE;&#x5F97;&#x90FD;&#x753B;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x5728;&#x54EA;&#x4E2A;&#x5C55;&#x4F1A;&#x4E0A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x975E;&#x8981;&#x7ED9;&#x522B;&#x4EBA;&#x770B;&#x7684;&#x8BDD;&#xFF0C;&#x53EA;&#x53EF;&#x4EE5;&#x8BA9;&#x4F26;&#x4E5F;&#x541B;&#x770B;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5C31;&#x662F;&#x8BF4;&#x7684;&#x4F60;&#x8FD9;&#x4E2A;&#x65B9;&#x9762;&#x554A;&#x60E0;&#x3002;&#x201D;  </p>
<p>&#x5B8C;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../chapter-1/01.html" class="navigation navigation-prev " aria-label="Previous page: 第一话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chapter-3/03.html" class="navigation navigation-next " aria-label="Next page: 第三话">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二话","level":"1.1.2","depth":2,"next":{"title":"第三话","level":"1.1.3","depth":2,"path":"chapter-3/03.md","ref":"chapter-3/03.md","articles":[]},"previous":{"title":"第一话","level":"1.1.1","depth":2,"path":"chapter-1/01.md","ref":"chapter-1/01.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","github","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/savvym"},"livereload":{},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"SavvyM","style":{"website":"./styles/website.css"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"路人女主的养成方法剧场版特典小说","language":"zh-hans","gitbook":"*"},"file":{"path":"chapter-2/02.md","mtime":"2019-12-26T11:09:10.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-26T12:14:34.794Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

