
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第一话 · 路人女主的养成方法剧场版特典小说</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="SavvyM">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chapter-2/02.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    路人女主的养成方法剧场版特典小说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.1.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    第一话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../chapter-2/02.html">
            
                <a href="../chapter-2/02.html">
            
                    
                    第二话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="../chapter-3/03.html">
            
                <a href="../chapter-3/03.html">
            
                    
                    第三话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="../chapter-4/04.html">
            
                <a href="../chapter-4/04.html">
            
                    
                    第四话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="../chapter-5/05.html">
            
                <a href="../chapter-5/05.html">
            
                    
                    第五话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="../chapter-6/06.html">
            
                <a href="../chapter-6/06.html">
            
                    
                    第六话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="../chapter-7/07.html">
            
                <a href="../chapter-7/07.html">
            
                    
                    第七话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../短篇/">
            
                <a href="../短篇/">
            
                    
                    【短篇】爱与青春的准备工作
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第一话</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x4E38;&#x6237;&#x53F2;&#x660E;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;-after-&#x7B2C;&#x4E00;&#x8BDD;">[&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;][&#x4E38;&#x6237;&#x53F2;&#x660E;]&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5; After &#x7B2C;&#x4E00;&#x8BDD;</h1>
<hr>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x4E38;&#x6237;&#x53F2;&#x660E;<br>&#x63D2;&#x56FE;&#xFF1A;&#x6DF1;&#x5D0E;&#x66AE;&#x4EBA;<br>&#x7FFB;&#x8BD1;&#xFF1A;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;<br>&#x4E8C;&#x6821;&#xFF1A;&#x7FFC;&#x6D77;&#x98CE;<br>&#x8F7B;&#x4E4B;&#x56FD;&#x5EA6;&#xFF1A;<a href="https://www.lightnovel.cn/thread-1012856-1-1.html" target="_blank">https://www.lightnovel.cn/thread-1012856-1-1.html</a><br>&#x76F4;&#x64AD;&#x95F4;&#xFF1A;<a href="https://live.bilibili.com/99362" target="_blank">https://live.bilibili.com/99362</a><br>&#x4EC5;&#x4F9B;&#x4E2A;&#x4EBA;&#x5B66;&#x4E60;&#x4EA4;&#x6D41;&#x4F7F;&#x7528;&#xFF0C;&#x7981;&#x4F5C;&#x5546;&#x4E1A;&#x7528;&#x9014;&#x3002;<br>&#x4E0B;&#x8F7D;&#x540E;&#x8BF7;&#x5728;24&#x5C0F;&#x65F6;&#x5185;&#x5220;&#x9664;&#xFF0C;&#x7FFB;&#x8BD1;&#x7EC4;&#x4E0D;&#x8D1F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;<br>&#x8F6C;&#x8F7D;&#x65F6;&#xFF0C;&#x8BF7;&#x6CE8;&#x660E;&#x4EE5;&#x4E0A;&#x4FE1;&#x606F;&#xFF0C;&#x5C0A;&#x91CD;&#x7FFB;&#x8BD1;&#x8005;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x3002;<br><strong>&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x51FA;&#x54C1;&#xFF0C;&#x672A;&#x7ECF;&#x540C;&#x610F;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x3002;</strong>  </p>
<hr>
<center>&#x7B2C;&#x4E00;&#x8BDD; &#x4E00;&#x5E74;&#x540E;</center>

<p>&#x4E8C;&#x6708;&#x4E0B;&#x65EC;&#xFF0C;&#x51AC;&#x5B63;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#x3002;<br>&#x201C;&#x545C;&#x5636;&#xFF0C;&#x5495;&#x5636;&#xFF0C;&#x547C;&#x8BF6;&#x8BF6;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#xFF08;&#x73A9;&#x624B;&#x673A;&#x4E2D;&#xFF09;&#x3002;&#x201D;<br>&#x90FD;&#x5185;&#x67D0;&#x5C0F;&#x6728;&#x5C4B;&#x98CE;&#x683C;&#x7684;&#x5496;&#x5561;&#x9986;&#x5185;&#x3002;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x90FD;&#x5185;&#xFF0C;&#x6307;&#x4E1C;&#x4EAC;&#x90FD;&#x3002;&#xFF09;<br>&#x9760;&#x7A97;&#x5EA7;&#x4F4D;&#x4E0A;&#x9762;&#x5BF9;&#x9762;&#x5750;&#x7740;&#x4E00;&#x5BF9;&#x7537;&#x5973;&#x3002;<br>&#x201C;&#x547C;&#x554A;&#x554A;&#x554A;&#x554A;&#xFF0C;&#x5636;&#x5636;&#xFF0C;&#x5514;&#x5495;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#xFF08;&#x4F3C;&#x4E4E;&#x662F;LINE&#x4E0A;&#x6709;&#x65B0;&#x4FE1;&#x606F;&#x3002;&#xFF09;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;LINE&#xFF0C;&#x65E5;&#x672C;&#x5FAE;&#x4FE1;&#x3002;&#xFF09;<br>&#x7537;&#x6027;&#x8FD9;&#x8FB9;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x53CC;&#x65B9;&#x5728;&#x8C08;&#x5206;&#x624B;&#x7684;&#x4E8B;&#x60C5;&#x4E00;&#x6837;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x6B63;&#x4E0D;&#x6210;&#x5668;&#x5730;&#x54ED;&#x6CE3;&#x7740;&#x3002;<br>&#x5973;&#x6027;&#x8FD9;&#x8FB9;&#x4E00;&#x526F;&#x5B8C;&#x5168;&#x65E0;&#x6240;&#x8C13;&#x7537;&#x6027;&#x8FD9;&#x8FB9;&#x7684;&#x6001;&#x5EA6;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E13;&#x6CE8;&#x4E8E;&#x7528;&#x624B;&#x5934;&#x7684;&#x624B;&#x673A;&#x6536;&#x96C6;&#x60C5;&#x62A5;&#x3002;<br>&#x8FD9;&#x4E24;&#x4F4D;&#x5C3D;&#x7BA1;&#x8BD5;&#x7740;&#x4EA4;&#x5F80;&#xFF0C;&#x5374;&#x597D;&#x50CF;&#x56E0;&#x4E3A;&#x7537;&#x65B9;&#x7684;&#x4E0D;&#x4E2D;&#x7528;&#x5BFC;&#x81F4;&#x611F;&#x60C5;&#x5DF2;&#x7ECF;&#x6DE1;&#x4E86;&#x4E0B;&#x6765;&#x8FDB;&#x5165;&#x4E86;&#x5026;&#x6020;&#x671F;&#x7684;&#x4EBA;&#x662F;&#x2026;&#x2026;<br>&#x201C;&#x989D;&#xFF0C;&#x60E0;&#x2014;&#x2014;~&#xFF0C;&#x4F60;&#x4E5F;&#x5F00;&#x5FC3;&#x4E00;&#x4E0B;&#x554A;&#x2014;&#x2014;~&#x201D;<br>&#x201C;&#x554A;~&#xFF0C;&#x55EF;&#xFF0C;&#x606D;&#x559C;&#x4F60;&#x4F26;&#x4E5F;&#x541B;&#x3002;&#x201D;<br>&#x81EA;&#x7136;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x51FA;&#x73B0;&#x5728;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x91CC;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x662F;&#x5927;&#x5BB6;&#x4ECE;&#x6CA1;&#x89C1;&#x8FC7;&#x7684;&#x7537;&#x5973;&#x3002;<br>&#x201C;&#x6240;&#x2014;&#x2014;&#x4EE5;&#x2014;&#x2014;&#x8BF4;&#x2014;&#x2014;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x548C;&#x5E73;&#x65F6;&#x4E00;&#x6837;&#x6577;&#x884D;&#x6211;&#x554A;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x53EF;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#x54E6;~&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#x6211;&#x554A;&#xFF0C;&#x53BB;&#x5E74;&#x5C31;&#x5DF2;&#x7ECF;&#x8003;&#x4E0A;&#x8FD9;&#x6240;&#x5927;&#x5B66;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x8981;&#x8FD9;&#x4E48;&#x8BF4;&#x8BDD;&#x9898;&#x53EF;&#x6CA1;&#x6CD5;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#x4E86;&#x554A;&#xFF01;&#xFF1F;&#x201D;<br>&#x4E0D;&#x6B7B;&#x5DDD;&#x5927;&#x5B66;&#x6587;&#x5B66;&#x90E8;&#x4E00;&#x5E74;&#x7EA7;&#xFF0C;&#x52A0;&#x85E4;&#x60E0;&#x3002;<br>&#x4EE5;&#x53CA;&#x5728;&#x4ECA;&#x5929;&#x53EF;&#x559C;&#x53EF;&#x8D3A;&#x5730;&#x786E;&#x5B9A;&#x8003;&#x4E0A;&#x4E86;&#x4E0D;&#x6B7B;&#x5DDD;&#x5927;&#x5B66;&#x6587;&#x5B66;&#x90E8;&#x7684;&#x539F;&#x843D;&#x699C;&#x751F;&#x5B89;&#x827A;&#x4F26;&#x4E5F;&#x3002;<br>&#x2026;&#x2026;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x5BF9;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#x5347;&#x5B66;&#x65F6;&#x95F4;&#x76F8;&#x9694;&#x4E00;&#x5E74;&#x8FD9;&#x4EF6;&#x4E8B;&#x975E;&#x5E38;&#x5728;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x5DF2;&#x7ECF;&#x8BE6;&#x7EC6;&#x8BB0;&#x8FF0;&#x5728;&#x539F;&#x4F5C;&#x5341;&#x4E09;&#x5377;&#x4E2D;&#xFF0C;&#x656C;&#x8BF7;&#x9605;&#x89C8;&#x3002;<br>&#x201C;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x60E0;&#xFF0C;&#x4F60;&#x61C2;&#x4E0D;&#x61C2;&#x6211;&#x8FD9;&#x4E00;&#x5E74;&#x95F4;&#x7ECF;&#x5386;&#x7684;&#x5730;&#x72F1;&#x822C;&#x8F9B;&#x9178;&#x554A;&#xFF1F;&#x201D;<br>&#x201C;&#x6709;&#x90A3;&#x4E48;&#x8F9B;&#x82E6;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x57FA;&#x672C;&#x6BCF;&#x5929;&#x90FD;&#x89C1;&#x9762;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x4F60;&#x6CA1;&#x8BF4;&#x7684;&#x90A3;&#x4E48;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#xFF0C;&#x7A0D;&#x4E0D;&#x6CE8;&#x610F;&#x4F60;&#x5C31;&#x7ACB;&#x523B;&#x9003;&#x907F;&#x5230;&#x6F2B;&#x753B;&#x8FD8;&#x6709;&#x52A8;&#x753B;&#x91CC;&#x9762;&#x53BB;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x8BA4;&#x4E3A;&#x5149;&#x770B;&#x8868;&#x9762;&#x5C31;&#x8F7B;&#x6613;&#x4F5C;&#x51FA;&#x5224;&#x65AD;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x54E6;&#xFF01;&#x201D;<br>&#x561B;&#xFF0C;&#x8FD9;&#x4E9B;&#x5148;&#x653E;&#x5728;&#x4E00;&#x8FB9;&#x3002;<br>&#x8FD9;&#x5BF9;&#x4E00;&#x5E74;&#x524D;&#x540C;&#x65F6;&#x4ECE;&#x79C1;&#x7ACB;&#x4E30;&#x4E4B;&#x5D0E;&#x5B66;&#x56ED;&#x6BD5;&#x4E1A;&#x7684;&#x5341;&#x4E5D;&#x5C81;&#x7537;&#x5973;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x5E74;&#x7684;&#x8FD1;&#x8DDD;&#x79BB;&#x5927;&#x843D;&#x5DEE;&#x604B;&#x7231;&#xFF0C;&#x5982;&#x4ECA;&#x7EC8;&#x4E8E;&#x6210;&#x957F;&#x4E3A;&#x80FD;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x6821;&#x56ED;&#x91CC;&#x6BCF;&#x5929;&#x89C1;&#x9762;&#x7684;&#x751C;&#x871C;&#x60C5;&#x4FA3;&#x4E86;&#x3002;<br>&#x201C;&#x56E0;&#x4E3A;&#xFF0C;&#x4F60;&#x60F3;&#x554A;&#xFF0C;&#x4ECE;&#x7ED3;&#x679C;&#x4E0A;&#x770B;&#xFF0C;&#x53BB;&#x5E74;&#x4E00;&#x5E74;&#x793E;&#x56E2;&#x6D3B;&#x52A8;&#x4E2D;&#x6B62;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8FD8;&#x89C9;&#x5F97;&#x5BF9;&#x60E0;&#x5F88;&#x6B49;&#x759A;&#xFF01;&#x201D;<br>&#x201C;&#x5982;&#x679C;&#x524D;&#x5E74;&#x9AD8;&#x4E09;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E2D;&#x6B62;&#x6D3B;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x5BF9;&#x6211;&#x6B49;&#x759A;&#x4E86;&#x5427;&#xFF1F;&#x201D;<br>&#x561B;&#xFF0C;&#x548C;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#x4E00;&#x70B9;&#x770B;&#x4E0D;&#x51FA;&#x54EA;&#x91CC;&#x751C;&#x871C;&#x4E86;&#x7684;&#x90E8;&#x5206;&#x5148;&#x653E;&#x7740;&#x4E0D;&#x7BA1;&#x3002;<br>&#x201C;&#x4F60;&#x4E0D;&#x660E;&#x767D;&#xFF01;&#x60E0;&#x4F60;&#x5B8C;&#x5168;&#x4E0D;&#x660E;&#x767D;&#xFF01;&#x5982;&#x679C;&#x524D;&#x5E74;&#x6211;&#x4EEC;&#x4E2D;&#x6B62;&#x6D3B;&#x52A8;&#x6CA1;&#x6709;&#x5236;&#x4F5C;&#x6E38;&#x620F;&#x7B2C;&#x4E8C;&#x4F5C;&#x5C31;&#x90A3;&#x6837;&#x6BD5;&#x4E1A;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x6216;&#x8BB8;&#x5C31;&#x4E0D;&#x4F1A;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x5230;&#x5E95;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#x5462;&#xFF1F;&#x6211;&#x5012;&#x662F;&#x89C9;&#x5F97;&#x5C31;&#x7B97;&#x6CA1;&#x6709;&#x51FA;&#x6E38;&#x620F;&#x4E5F;&#x4F1A;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x201D;<br>&#x201C;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5728;&#x4EA4;&#x5F80;&#x6240;&#x4EE5;&#x624D;&#x8FD9;&#x4E48;&#x89C9;&#x5F97;&#x7684;&#x561B;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x60E0;&#x5230;&#x5E95;&#x4F1A;&#x4E0D;&#x4F1A;&#x9009;&#x6211;&#x5F88;&#x96BE;&#x8BF4;&#x7684;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x662F;&#x5417;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x5B8C;&#x5168;&#x6CA1;&#x5565;&#x96BE;&#x8BF4;&#x7684;&#x5462;&#x2026;&#x2026;&#x5982;&#x679C;&#x662F;&#x4E24;&#x5E74;&#x524D;&#x7684;&#x8BDD;&#x5462;&#x3002;&#x201D;<br>&#x5C3D;&#x7BA1;&#x8138;&#x4E0A;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x786C;&#x8981;&#x89E3;&#x91CA;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x8BDD;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x610F;&#x601D;&#x4E86;&#x3002;<br>&#x201C;&#x4E0D;&#x4E0D;&#x4E0D;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x9AD8;&#x4E09;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x5C55;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x7BA1;&#x8003;&#x8BD5;&#x8DD1;&#x53BB;&#x505A;&#x6E38;&#x620F;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x4E0D;&#x8981;&#x7528;&#x8FD9;&#x79CD;&#x542C;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x6211;&#x8BA9;&#x4F26;&#x4E5F;&#x541B;&#x5815;&#x843D;&#xFF08;&#x843D;&#x699C;&#xFF09;&#x4E00;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#x5462;&#x3002;&#x201D;<br>&#x5982;&#x679C;&#x4F26;&#x4E5F;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x60E0;&#x7684;&#x8FD9;&#x8BB0;&#x624B;&#x672F;&#x5200;&#x4F20;&#x7403;&#x592A;&#x8FC7;&#x7A81;&#x7136;&#x6F0F;&#x63A5;&#x4E86;&#x7684;&#x8BDD;&#x5012;&#x4E5F;&#x8FD8;&#x597D;&#x2026;&#x2026;<br>&#x201C;&#x5C31;&#x7B97;&#x4F60;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x771F;&#x7684;&#x53D1;&#x751F;&#x4E86;&#x597D;&#x591A;&#x4E8B;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5417;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x50CF;&#x662F;&#x5973;&#x4E3B;&#x89D2;&#x7684;&#x811A;&#x672C;&#x9047;&#x5230;&#x4E86;&#x74F6;&#x9888;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x548C;&#x60E0;&#x4E00;&#x8D77;&#x60F3;&#x4E86;&#x5F88;&#x591A;&#x5267;&#x60C5;&#x5C55;&#x5F00;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x53EA;&#x662F;&#x60F3;&#x8FD8;&#x5B9E;&#x9645;&#x91CD;&#x73B0;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x90A3;&#x662F;&#x2026;&#x2026;&#x6211;&#x89C9;&#x5F97;&#x4F60;&#x4E0D;&#x53BB;&#x56DE;&#x5FC6;&#x8FD9;&#x4E9B;&#x4E5F;&#x53EF;&#x4EE5;&#x7684;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x7136;&#x540E;&#xFF0C;&#x7EA2;&#x5742;&#x5C0F;&#x59D0;&#x5012;&#x4E0B;&#x4E86;&#xFF0C;&#x6211;&#x6682;&#x65F6;&#x8131;&#x79BB;&#x4E86;&#x793E;&#x56E2;&#xFF0C;&#x8FD8;&#x628A;&#x60E0;&#x5F04;&#x5F97;&#x5927;&#x54ED;&#x4E86;&#x4E00;&#x573A;&#x8BF4;&#x4EC0;&#x4E48;&#x7ED3;&#x675F;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x662F;&#x771F;&#x7684;&#x89C9;&#x5F97;&#x4F60;&#x4E0D;&#x53BB;&#x56DE;&#x5FC6;&#x8FD9;&#x6BB5;&#x6BD4;&#x8F83;&#x597D;&#x54E6;&#x3002;&#x8BDD;&#x8BF4;&#x4F60;&#x975E;&#x8981;&#x54EA;&#x58F6;&#x4E0D;&#x5F00;&#x63D0;&#x54EA;&#x58F6;&#x7684;&#x8BDD;&#x90A3;&#x6211;&#x4E5F;&#x6512;&#x4E86;&#x5F88;&#x591A;&#x8BDD;&#x53EF;&#x4EE5;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x5427;&#xFF1F;&#x4F26;&#x4E5F;&#x541B;&#x90A3;&#x662F;&#x4F60;&#x7B2C;&#x4E8C;&#x6B21;&#x80CC;&#x53DB;&#x6211;&#x4E86;&#x5427;&#xFF1F;&#x7B2C;&#x4E00;&#x6B21;&#x7684;&#x65F6;&#x5019;&#x90A3;&#x4E48;&#x62FC;&#x547D;&#x9053;&#x6B49;&#x7ED3;&#x679C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x6094;&#x6539;&#x7684;&#x6837;&#x5B50;&#x5BF9;&#x5427;&#xFF1F;&#x4F60;&#x662F;&#x89C9;&#x5F97;&#x6211;&#x8FD9;&#x79CD;&#x4EBA;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x6709;&#x529E;&#x6CD5;&#x641E;&#x5B9A;&#x7684;&#x5BF9;&#x5427;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x4E8B;&#x539F;&#x672C;&#x662F;&#x4E0D;&#x53EF;&#x539F;&#x8C05;&#x7684;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#x554A;&#xFF01;&#x5BF9;&#x4E0D;&#x8D77;&#x5BF9;&#x4E0D;&#x8D77;&#x5BF9;&#x4E0D;&#x8D77;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x201D;<br>&#x50CF;&#x8FD9;&#x6837;&#xFF0C;&#x6700;&#x7EC8;&#x62DB;&#x81F4;&#x4E00;&#x5957;&#x6700;&#x60E8;&#x53CD;&#x51FB;&#x3002;&#x4F26;&#x4E5F;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x2026;&#x2026;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x4F26;&#x4E5F;&#x8FD9;&#x4E2A;&#x7537;&#x670B;&#x53CB;&#x7684;&#x672C;&#x4E8B;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x6210;&#x957F;&#x3002;  </p>
<p>*  <em>  </em></p>
<p>&#x201C;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x2018;blessingsoftware&#x2019;&#x53EF;&#x559C;&#x53EF;&#x8D3A;&#x5730;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x6D3B;&#x52A8;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x554A;~&#x597D;&#x597D;&#x597D;&#xFF0C;&#x592A;&#x597D;&#x4E86;&#x5462;~&#x201D;<br>&#x4E24;&#x4EBA;&#x79BB;&#x5F00;&#x5496;&#x5561;&#x5E97;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x539F;&#x672C;&#x5C31;&#x6BD4;&#x8F83;&#x77ED;&#x7684;&#x767D;&#x5929;&#x770B;&#x4F3C;&#x5373;&#x5C06;&#x8F6C;&#x5165;&#x9ED1;&#x591C;&#xFF0C;&#x5929;&#x7A7A;&#x5DF2;&#x7ECF;&#x9010;&#x6E10;&#x67D3;&#x4E0A;&#x4E86;&#x6731;&#x7EA2;&#x8272;&#x3002;<br>&#x5C31;&#x50CF;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#xFF0C;&#x4E24;&#x4EBA;&#x8981;&#x597D;&#x5730;&#x8D70;&#x5728;&#x901A;&#x5F80;&#x5B89;&#x827A;&#x5BB6;&#x7684;&#x9661;&#x5761;&#x4E0A;&#xFF08;&#x5929;&#x3007;&#x4E4B;&#x5B50;&#x4E2D;&#x4E5F;&#x6709;&#x51FA;&#x73B0;&#xFF09;&#x3002;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x6307;&#x5929;&#x6C14;&#x4E4B;&#x5B50;&#x3002;&#xFF09;<br>&#x201C;&#x4E8E;&#x662F;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#x5408;&#x5BBF;&#xFF01;&#x8981;&#x5F00;&#x4F1A;&#x54AF;&#x60E0;&#xFF01;&#x6211;&#x4EEC;&#x8981;&#x518D;&#x4E00;&#x6B21;&#xFF0C;&#x5236;&#x4F5C;&#x51FA;&#x8D85;&#x8D8A;&#x524D;&#x4F5C;&#x2018;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;&#x2019;&#x7684;&#x6700;&#x5F3A;&#x4F5C;&#x54C1;&#xFF01;&#x201D;<br>&#x201C;&#x4E0D;&#x8FC7;&#x5982;&#x4ECA;&#x7684;&#x540C;&#x4EBA;&#x6587;&#x5B57;&#x5192;&#x9669;&#x6E38;&#x620F;&#x5E02;&#x573A;&#x5230;&#x5E95;&#x600E;&#x4E48;&#x6837;&#x5462;&#xFF1F;&#x8FDE;&#x5382;&#x5546;&#x90FD;&#x6E10;&#x6E10;&#x9000;&#x51FA;&#x5E02;&#x573A;&#x4E86;&#x6765;&#x7740;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x8981;&#x4E0D;&#x8981;&#x4E0D;&#x8981;&#x4E0D;&#x8981;&#x554A;&#xFF01;&#x4E0D;&#x8981;&#x8FD9;&#x4E48;&#x51B7;&#x9759;&#x7684;&#x5206;&#x6790;&#x554A;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x201D;<br>&#x561B;&#xFF0C;&#x5BF9;&#x8BDD;&#x7684;&#x5185;&#x5BB9;&#x59D1;&#x4E14;&#x4E0D;&#x8BBA;&#x3002;<br>&#x201C;&#x4F46;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x60E0;&#x7684;&#x8BDD;&#x59D1;&#x4E14;&#x6709;&#x70B9;&#x9053;&#x7406;&#x2026;&#x2026;&#x6240;&#x4EE5;&#xFF0C;&#x5305;&#x542B;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x5185;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x5236;&#x5B9A;&#x4F01;&#x5212;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x6E38;&#x620F;&#x9898;&#x6750;&#x8981;&#x6539;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x5168;&#x90E8;&#x4ECE;&#x5934;&#x518D;&#x6765;&#x54E6;&#x2026;&#x2026;&#x8BF4;&#x8D77;&#x6765;&#x73B0;&#x5728;&#x9664;&#x4E86;&#x7535;&#x8111;&#x3001;&#x6E38;&#x620F;&#x673A;&#x4E4B;&#x5916;&#x8FD8;&#x6709;&#x624B;&#x673A;&#x8FD9;&#x79CD;&#x8F7D;&#x4F53;&#x9009;&#x9879;&#x3002;&#x201D;<br>&#x201C;&#x662F;&#x5462;&#xFF0C;&#x8FDE;&#x2018;&#x4F20;&#x3007;&#x4E4B;&#x3007;&#x2019;&#x4E5F;&#x79FB;&#x690D;&#x6210;&#x793E;&#x4EA4;&#x6E38;&#x620F;&#x53BB;&#x4E86;&#x3002;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x6307;&#x4F20;&#x9882;&#x4E4B;&#x7269;&#x3002;&#xFF09;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#x4E0D;&#x8981;&#x8FD9;&#x6837;&#x5206;&#x6790;&#x554A;~&#xFF01;&#x201D;<br>&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x5BF9;&#x8BDD;&#x7684;&#x5185;&#x5BB9;&#x59D1;&#x4E14;&#x4E0D;&#x8BBA;&#x3002;<br>&#x201C;&#x8FD8;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#xFF0C;&#x753B;&#x9762;&#x4E5F;&#x662F;&#x2026;&#x2026;&#x6216;&#x8BB8;&#x6709;&#x5FC5;&#x8981;&#x4E0D;&#x518D;&#x5C40;&#x9650;&#x4E8E;&#x9759;&#x6B62;&#x753B;&#xFF0C;&#x800C;&#x662F;&#x628A;3D&#x5316;&#x8FD8;&#x6709;2D&#x6E10;&#x53D8;&#x6280;&#x672F;&#x7EB3;&#x5165;&#x8003;&#x8651;&#x589E;&#x52A0;&#x8868;&#x73B0;&#x7684;&#x5E7F;&#x5EA6;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x6837;&#x5BF9;&#x5C0F;&#x51FA;&#x6D77;&#x6765;&#x8BF4;&#x4E0D;&#x4F1A;&#x5F88;&#x8F9B;&#x82E6;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x5C40;&#x9650;&#x4E8E;&#x6E38;&#x620F;&#x2026;&#x2026;&#x54EA;&#x6015;&#x52A8;&#x753B;&#xFF0C;&#x4E0D;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x771F;&#x4EBA;&#x5B9E;&#x62CD;&#x4E5F;&#x884C;&#x3002;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#x8981;&#x505A;&#x5230;&#x90A3;&#x4E00;&#x6B65;&#x7684;&#x8BDD;&#xFF0C;&#x5BF9;&#x540C;&#x4EBA;&#x793E;&#x56E2;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x6709;&#x6781;&#x9650;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x8981;&#x5168;&#x90E8;&#x4ECE;&#x5934;&#x8003;&#x8651;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#xFF0C;&#x96BE;&#x9053;&#x8BF4;&#x3002;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x540C;&#x4EBA;&#x8FD8;&#x662F;&#x5546;&#x8D29;&#x2026;&#x2026;&#x4EE5;&#x53CA;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x540E;&#x8981;&#x4EE5;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x9AD8;&#x5EA6;&#x4E3A;&#x76EE;&#x6807;&#xFF0C;&#x5168;&#x90E8;&#x5305;&#x542B;&#x5728;&#x5185;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x90FD;&#x60F3;&#x5230;&#x90A3;&#x91CC;&#x4E86;&#x554A;&#x3002;&#x201D;<br>&#x5C3D;&#x7BA1;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x4F46;&#x60E0;&#x8FD8;&#x662F;&#x89E6;&#x53CA;&#x5230;&#x4E86;&#x4F26;&#x4E5F;&#x60F3;&#x6CD5;&#x7684;&#x4E25;&#x8083;&#x6027;&#x3002;<br>&#x60E0;&#x62AC;&#x773C;&#x671B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x604B;&#x4EBA;&#x7684;&#x70AB;&#x76EE;&#x4FA7;&#x989C;&#x3002;<br>&#x611F;&#x89C9;&#xFF0C;&#x89C6;&#x7EBF;&#x7684;&#x9AD8;&#x5EA6;&#x8981;&#x6BD4;&#x7B2C;&#x4E00;&#x6B21;&#x7B97;&#x4E0A;&#x8E2E;&#x811A;&#x7684;&#x9AD8;&#x5EA6;&#x8FD8;&#x8981;&#x9AD8;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x3002;<br>&#x73B0;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x60E0;&#x53CD;&#x800C;&#x4F1A;&#x989D;&#x5916;&#x5E0C;&#x671B;&#x4F26;&#x4E5F;&#x7A0D;&#x5FAE;&#x7AD9;&#x7684;&#x77EE;&#x4E00;&#x4E9B;&#x3002;<br>&#x201C;&#x90A3;&#x662F;&#xFF0C;&#x867D;&#x7136;&#x5236;&#x4F5C;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x5927;&#x524D;&#x63D0;&#xFF0C;&#x4F46;&#x662F;&#x628A;&#x5B83;&#x4F20;&#x8FBE;&#x7ED9;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x4EBA;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#x8FD9;&#x70B9;&#x6211;&#x4E5F;&#x61C2;&#x5566;&#x3002;&#x201D;<br>&#x201C;&#x770B;&#x6765;&#x53D7;&#x4E86;&#x6CE2;&#x5C9B;&#x541B;&#x7684;&#x574F;&#x5F71;&#x54CD;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x60E0;&#xFF1F;&#x201D;<br>&#x561B;&#xFF0C;&#x8FD9;&#x79CD;&#x201C;&#x4E0D;&#x5E73;&#x9759;&#x201D;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x60E0;&#x5E76;&#x6CA1;&#x6709;&#x8868;&#x73B0;&#x5728;&#x8A00;&#x884C;&#x4E0A;&#x5C31;&#x662F;&#x4E86;&#x3002;  </p>
<p>&#x201C;&#x4F46;&#x662F;&#x554A;&#x2026;&#x2026;&#x82F1;&#x68A8;&#x68A8;&#x8FD8;&#x6709;&#x971E;&#x4E4B;&#x4E18;&#x524D;&#x8F88;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x9886;&#x5148;&#x4E86;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x55EF;&#x2026;&#x2026;&#x4E3A;&#x4E86;&#x8FFD;&#x4E0A;&#x5979;&#x4EEC;&#x4FE9;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x5728;&#x5404;&#x79CD;&#x573A;&#x5408;&#x6218;&#x6597;&#x624D;&#x884C;&#x3002;&#x201D;<br>&#x6CFD;&#x6751;&#x82F1;&#x68A8;&#x68A8;&#x548C;&#x971E;&#x4E4B;&#x4E18;&#x8BD7;&#x7FBD;&#x3002;<br>&#x4E5F;&#x5C31;&#x662F;&#x67CF;&#x6728;&#x82F1;&#x7406;&#x548C;&#x971E;&#x8BD7;&#x5B50;&#x3002;<br>&#x5979;&#x4EEC;&#x539F;&#x672C;&#x5C31;&#x662F;&#x65E2;&#x6709;&#x4EBA;&#x6C14;&#x53C8;&#x6709;&#x5B9E;&#x7EE9;&#x7684;&#x521B;&#x4F5C;&#x8005;&#x3002;<br>&#x4F46;&#x501F;&#x52A9;&#x4E00;&#x5E74;&#x524D;&#x53D1;&#x552E;&#x7684;&#x5927;&#x4EBA;&#x6C14;RPG&#x7CFB;&#x5217;&#x65B0;&#x4F5C;&#x201C;&#x5BF0;&#x57DF;&#x7F16;&#x5E74;&#x7EAA;XIII&#x201D;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x77E5;&#x540D;&#x5EA6;&#x7206;&#x70B8;&#x6027;&#x5730;&#x5F97;&#x5230;&#x4E86;&#x63D0;&#x5347;&#x3002;<br>&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x534A;&#x5E74;&#x524D;&#x4E24;&#x4EBA;&#x518D;&#x6B21;&#x5408;&#x4F5C;&#x53D1;&#x5E03;&#x7684;&#x65B0;&#x5C0F;&#x8BF4;&#x300A;&#x7ED9;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x4F60;&#x300B;&#xFF0C;&#x81EA;&#x4ECE;&#x53D1;&#x552E;&#x5F00;&#x59CB;&#xFF0C;&#x8BE5;&#x4E66;&#x5728;&#x4E0E;&#x6B64;&#x524D;&#x5B8C;&#x5168;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x5BA2;&#x7FA4;&#x91CC;&#x7206;&#x706B;&#xFF0C;&#x91CD;&#x7248;&#x91CD;&#x7248;&#x518D;&#x91CD;&#x7248;&#xFF0C;&#x4E0D;&#x4E45;&#x4E4B;&#x524D;&#x5BA3;&#x5E03;&#x7535;&#x5F71;&#x5316;&#x3002;<br>&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#xFF0C;&#x50CF;&#x662F;&#x201C;&#x4E0D;&#x4E45;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x8FD8;&#x5728;&#x4E00;&#x4E2A;&#x793E;&#x56E2;&#x51FA;&#x6E38;&#x620F;&#x201D;&#x8FD9;&#x79CD;&#x57FA;&#x4E8E;&#x4E8B;&#x5B9E;&#x7684;&#x53D1;&#x8A00;&#x90FD;&#x53EA;&#x4F1A;&#x88AB;&#x5F53;&#x6210;&#x8E6D;&#x70ED;&#x5EA6;&#x3002;&#x5979;&#x4EEC;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x4E91;&#x7AEF;&#x4E4B;&#x4E0A;&#xFF0C;&#x7A81;&#x7834;&#x4E86;&#x5927;&#x6C14;&#x5C42;&#xFF0C;&#x7A7F;&#x8D8A;&#x4E86;&#x592A;&#x9633;&#x7CFB;&#x7684;&#x9065;&#x8FDC;&#x5B58;&#x5728;&#x4E86;&#x3002;  </p>
<p>&#x201C;&#x4ECA;&#x540E;&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x867D;&#x7136;&#x4E4B;&#x524D;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x66F4;&#x52A0;&#x6210;&#x957F;&#xFF0C;&#x8FCE;&#x63A5;&#x66F4;&#x9AD8;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x5B8C;&#x6210;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x662F;&#x8BF4;&#x8981;&#x6BD4;&#x4E4B;&#x524D;&#x66F4;&#x9ED1;&#x5FC3;&#x4F01;&#x4E1A;&#x662F;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x8FD9;&#x79CD;&#x666E;&#x901A;&#x4EBA;&#x4F1A;&#x7ACB;&#x523B;&#x6D88;&#x5931;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x628A;&#x4F26;&#x4E5F;&#x541B;&#x79F0;&#x4E3A;&#x666E;&#x901A;&#x4EBA;&#x6211;&#x611F;&#x89C9;&#x6709;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x6765;&#x7740;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x53EA;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x4E00;&#x4E2A;&#x4EBA;&#x524D;&#x8FDB;&#x7684;&#x3002;&#x6211;&#x4F1A;&#x501F;&#x52A9;&#x5C0F;&#x51FA;&#x6D77;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#xFF0C;&#x4F0A;&#x7EC7;&#xFF0C;&#x60E0;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5982;&#x679C;&#x5FC5;&#x8981;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x628A;&#x5176;&#x4ED6;&#x4EBA;&#x62C9;&#x4E0A;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x8981;&#x628A;&#x6211;&#x4EEC;&#x4E5F;&#x5377;&#x5165;&#x90A3;&#x4E2A;&#x9ED1;&#x5FC3;&#x4F01;&#x4E1A;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x4E3A;&#x4E86;&#x8FFD;&#x4E0A;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x6211;&#x90FD;&#x505A;&#xFF0C;&#x6211;&#x4F1A;&#x6539;&#x53D8;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x547C;&#x3002;&#x201D;<br>&#x4E0D;&#x7BA1;&#x60E0;&#x63D2;&#x4E86;&#x591A;&#x5C11;&#x5634;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x6253;&#x5F00;&#x4E86;&#x5947;&#x602A;&#x7684;&#x5F00;&#x5173;&#x7684;&#x4F26;&#x4E5F;&#x679C;&#x7136;&#x662F;&#x548C;&#x4E4B;&#x524D;&#x4E00;&#x6837;&#x6CA1;&#x6709;&#x8981;&#x505C;&#x4E0B;&#x7684;&#x610F;&#x601D;&#x3002;<br>&#x65E0;&#x610F;&#x4E49;&#x7684;&#x70ED;&#x8840;&#x8D77;&#x6765;&#xFF0C;&#x50CF;&#x4E2A;&#x767D;&#x75F4;&#x4E00;&#x6837;&#x7EAF;&#x7CB9;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x8BA9;&#x4EBA;&#x8BA8;&#x538C;&#x7684;&#x65E0;&#x7406;&#x5F3A;&#x6C42;&#x3002;<br>&#x201C;&#x8BF4;&#x662F;&#x6539;&#x53D8;&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x6709;&#x4E00;&#x70B9;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x4E0D;&#x8FC7;&#xFF0C;&#x5BF9;&#x4E8E;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x628A;&#x4F26;&#x4E5F;&#x770B;&#x4F5C;&#x7279;&#x522B;&#x7684;&#x60E0;&#x6765;&#x8BF4;&#xFF0C;&#x5979;&#x6CA1;&#x6CD5;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#x5BF9;&#x70ED;&#x8840;&#x6CB8;&#x817E;&#x7684;&#x7537;&#x53CB;&#x7528;&#x201C;&#x597D;&#x597D;&#x597D;&#xFF0C;&#x597D;&#x5389;&#x5BB3;&#x54E6;~&#x201D;&#x7684;&#x201C;&#x4F4E;&#x8840;&#x538B;&#x201D;&#x65B9;&#x5F0F;&#x6577;&#x884D;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x60E0;&#x9732;&#x51FA;&#x4E86;&#x6709;&#x4E9B;&#x56F0;&#x6270;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x5728;&#x5FC3;&#x4E2D;&#x5492;&#x9A82;&#x5BF9;&#x6B64;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x56F0;&#x6270;&#x7684;&#x81EA;&#x5DF1;&#x201C;&#x771F;&#x662F;&#x62FF;&#x6211;&#x81EA;&#x5DF1;&#x6CA1;&#x529E;&#x6CD5;&#x554A;&#x201D;&#x3002;
&#x201C;&#x4ECA;&#x540E;&#x4E5F;&#x8981;&#x7EE7;&#x7EED;&#x8FFD;&#x6C42;&#x8BA9;&#x4EBA;&#x5FC3;&#x5934;&#x5C0F;&#x9E7F;&#x4E71;&#x649E;&#x7684;&#x5973;&#x4E3B;&#x89D2;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x554A;&#x3002;&#x201D;<br>&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x8981;&#x60E0;&#x5168;&#x9762;&#x80AF;&#x5B9A;&#x90A3;&#x4E2A;&#x9664;&#x4E86;&#x81EA;&#x5DF1;&#x4EE5;&#x5916;&#x522B;&#x4EBA;&#x80AF;&#x5B9A;&#x89C9;&#x5F97;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x601D;&#x8003;&#x56DE;&#x8DEF;&#xFF0C;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x975E;&#x5E38;&#x8D39;&#x4E8B;&#x7684;&#x3002;  </p>
<p>&#x201C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x62D8;&#x6CE5;&#x4E8E;&#x6E38;&#x620F;&#x4E86;&#x3002;&#x6211;&#x62D8;&#x6CE5;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x628A;&#x6211;&#x559C;&#x6B22;&#x7684;&#x4E1C;&#x897F;&#x539F;&#x6C41;&#x539F;&#x5473;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x201D;<br>&#x201C;&#x9898;&#x6750;&#x4E5F;&#x4E0D;&#x5C40;&#x9650;&#x3002;&#x50CF;&#x2018;blessingsoftware&#x2019;&#x90A3;&#x6837;&#xFF0C;&#x518D;&#x6B21;&#x521B;&#x4F5C;&#x4F20;&#x5947;&#x578B;&#x4F5C;&#x54C1;&#x4E5F;&#x884C;&#xFF0C;SF&#xFF0C;&#x52A8;&#x4F5C;&#x7C7B;&#x6216;&#x8005;&#x6050;&#x6016;&#x7C7B;&#x7684;&#x4E5F;&#x53EF;&#x4EE5;&#x3002;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x9898;&#x6750;&#x2026;&#x2026;&#x4E00;&#x5B9A;&#x8981;&#x503E;&#x6CE8;&#x6700;&#x5927;&#x7684;&#x5FC3;&#x8840;&#x5728;&#x63CF;&#x7ED8;&#x5973;&#x4E3B;&#x89D2;&#x7684;&#x9B45;&#x529B;&#x4E0A;&#x3002;&#x201D;<br>&#x201C;&#x8BA9;&#x8C01;&#x90FD;&#x4F1A;&#x559C;&#x6B22;&#x4E0A;&#x2026;&#x2026;&#x8C01;&#x90FD;&#x4F1A;&#x60F3;&#x8BA9;&#x5979;&#x6210;&#x4E3A;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x60F3;&#x8BA9;&#x5979;&#x6210;&#x4E3A;&#x8001;&#x5A46;&#xFF0C;&#x60F3;&#x8BA9;&#x5979;&#x6210;&#x4E3A;&#x5BB6;&#x4EBA;&#x2026;&#x2026;&#x6211;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x4F1A;&#x8FFD;&#x6C42;&#x8FD9;&#x6837;&#x7684;&#x5973;&#x4E3B;&#x89D2;&#x7684;&#x3002;&#x201D;  </p>
<p>&#x6B63;&#x9762;&#x63A5;&#x53D7;&#x7740;&#x4F26;&#x4E5F;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x6076;&#x5FC3;&#x53D1;&#x8A00;&#x6D17;&#x793C;&#x7684;&#x60E0;&#x2026;&#x2026;<br>&#x201C;&#x4F46;&#x662F;&#x971E;&#x4E4B;&#x4E18;&#x524D;&#x8F88;&#x8BF4;&#x8981;&#x4E0D;&#x65AD;&#x521B;&#x4F5C;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x9700;&#x8981;&#x2018;&#x7AE5;&#x8D1E;&#x529B;&#x2019;&#x7684;&#x54E6;&#xFF1F;&#x73B0;&#x5728;&#x7684;&#x4F26;&#x4E5F;&#x541B;&#x505A;&#x5F97;&#x5230;&#x5417;&#xFF1F;&#x201D;<br>&#x4F7F;&#x51FA;&#x6D82;&#x6EE1;&#x4E86;&#x7531;&#x4EE5;&#x524D;&#x7684;&#x81EA;&#x5DF1;&#x7EDD;&#x4E0D;&#x4F1A;&#x8BF4;&#x51FA;&#x53E3;&#x7684;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x7684;&#x8BDD;&#x8BED;&#x6240;&#x70BC;&#x6210;&#x7684;&#x6BD2;&#x836F;&#x7684;&#x201C;&#x8A00;&#x5203;&#x201D;&#xFF0C;&#x523A;&#x5411;&#x4E86;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x7CFB;&#x5931;&#x53BB;&#x4E86;&#x201C;&#x90A3;&#x4E2A;&#x529B;&#x91CF;&#x201D;&#x7684;&#x604B;&#x4EBA;&#x7684;&#x540E;&#x80CC;&#x3002;<br>&#x201C;&#x4F60;&#x8FD9;&#xFF08;&#x5BB6;&#x4F19;&#xFF09;&#xFF01;&#x60E0;&#xFF01;&#x4F60;&#x5230;&#x5E95;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x4F60;&#x8BF4;&#x4E86;&#x4EC0;&#x4E48;&#x554A;&#x8FD9;&#x79CD;&#x8BDD;&#x5973;&#x4E3B;&#x89D2;&#x53EF;&#x4E0D;&#x80FD;&#x8BF4;&#x554A;&#xFF01;&#x201D;<br>&#x88AB;&#x523A;&#x7684;&#x4F26;&#x4E5F;&#x6CE8;&#x610F;&#x5230;&#x201C;&#x4F60;&#x8FD9;&#x5BB6;&#x4F19;&#x201D;&#x8FD9;&#x4E2A;&#x79F0;&#x547C;&#x4E0D;&#x5408;&#x9002;&#x800C;&#x6025;&#x5FD9;&#x6539;&#x53D8;&#x79F0;&#x547C;&#x53EB;&#x4E86;&#x60E0;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x8FC7;&#x4E8E;&#x5F3A;&#x70C8;&#x7684;&#x51B2;&#x51FB;&#x5374;&#x5E76;&#x6CA1;&#x80FD;&#x88AB;&#x4FEE;&#x6B63;&#xFF0C;&#x4ED6;&#x7528;&#x81F3;&#x4ECA;&#x6700;&#x5927;&#x7684;&#x58F0;&#x97F3;&#x5927;&#x53EB;&#x51FA;&#x58F0;&#x5410;&#x69FD;&#x3002;<br>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x971E;&#x4E4B;&#x4E18;&#x524D;&#x8F88;&#x8BF4;&#x521B;&#x4F5C;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x662F;&#x628A;&#x5BF9;&#x81EA;&#x5DF1;&#x6240;&#x6CA1;&#x6709;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x6B32;&#x671B;&#x3001;&#x5984;&#x60F3;&#x8FD8;&#x6709;&#x9ED1;&#x6697;&#x9762;&#x7ED9;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x624D;&#x80FD;&#x8BDE;&#x751F;&#x51FA;&#x6770;&#x4F5C;&#x7684;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4F60;&#x8FD9;&#x5BB6;&#x4F19;&#x662F;&#x89C9;&#x5F97;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x90FD;&#x7529;&#x9505;&#x7ED9;&#x8BD7;&#x7FBD;&#x524D;&#x8F88;&#x8BF4;&#x7684;&#x5C31;&#x6CA1;&#x5173;&#x7CFB;&#x4E86;&#x662F;&#x5427;&#xFF1F;&#x201D;<br>&#x5DF2;&#x7ECF;&#x61D2;&#x5F97;&#x5728;&#x610F;&#x79F0;&#x547C;&#x7684;&#x4F26;&#x4E5F;&#x7528;&#x5DF2;&#x7ECF;&#x88AB;&#x629B;&#x5230;&#x4E00;&#x8FB9;&#x7684;&#x4F60;&#x8FD9;&#x5BB6;&#x4F19;&#x79F0;&#x547C;&#x60E0;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4F26;&#x4E5F;&#x8FD8;&#x662F;&#x7AED;&#x5C3D;&#x6700;&#x540E;&#x4E00;&#x4E1D;&#x6C14;&#x529B;&#x518D;&#x4E00;&#x6B21;&#x8BE1;&#x8FA9;&#xFF0C;&#x4E0D;&#xFF0C;&#x662F;&#x518D;&#x4E00;&#x6B21;&#x4E3E;&#x8D77;&#x62F3;&#x5934;&#x70ED;&#x60C5;&#x6F14;&#x8BF4;&#x3002;<br>&#x201C;&#x542C;&#x597D;&#x4E86;&#xFF0C;&#x60E0;&#xFF1F;&#x7531;&#x539F;&#x533B;&#x751F;&#x753B;&#x7684;&#x533B;&#x7597;&#x4E3B;&#x9898;&#x6F2B;&#x753B;&#xFF0C;&#x7531;&#x539F;&#x94F6;&#x884C;&#x804C;&#x5458;&#x5199;&#x7684;&#x91D1;&#x878D;&#x9898;&#x6750;&#x5C0F;&#x8BF4;&#xFF0C;&#x7531;&#x539F;&#x5236;&#x9020;&#x4E1A;&#x516C;&#x53F8;&#x5458;&#x5DE5;&#x5199;&#x7684;&#x604B;&#x7231;&#x559C;&#x5267;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x91CC;&#x7684;&#x4EBA;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x9A8C;&#x4E3A;&#x57FA;&#x7840;&#x521B;&#x4F5C;&#x51FA;&#x6765;&#x7684;&#x540D;&#x4F5C;&#x53EF;&#x662F;&#x4E0D;&#x80DC;&#x679A;&#x4E3E;&#x7684;&#x54E6;&#xFF01;&#x201D;<br>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x6700;&#x540E;&#x90A3;&#x4E2A;&#x662F;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x2026;&#x2026;&#x5C31;&#x7B97;&#x6211;&#x6709;&#x4E86;&#x8D85;&#x7EA7;&#x65E0;&#x654C;&#x53EF;&#x7231;&#xFF0C;&#x8D85;&#x7EA7;&#x65E0;&#x654C;&#x6700;&#x559C;&#x6B22;&#x4E86;&#x7684;&#x5973;&#x670B;&#x53CB;&#xFF01;&#x201D;<br>&#x201C;&#x545C;&#x54C7;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x53C8;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6CA1;&#x6CD5;&#x5728;&#x865A;&#x6784;&#x7684;&#x6545;&#x4E8B;&#x91CC;&#x8868;&#x73B0;&#x51FA;&#x6BD4;&#x73B0;&#x5B9E;&#x66F4;&#x52A0;&#x7684;&#x537F;&#x537F;&#x6211;&#x6211;&#x751C;&#x751C;&#x871C;&#x871C;&#x5462;&#xFF1F;&#x662F;&#x8FD9;&#x6837;&#x5427;&#x4F60;&#x8FD9;&#x4E48;&#x89C9;&#x5F97;&#x7684;&#x5427;&#x60E0;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x5BF9;&#x4E0D;&#x8D77;&#x4F26;&#x4E5F;&#x541B;&#x3002;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x63A7;&#x5236;&#x4E00;&#x4E0B;&#x97F3;&#x91CF;&#x548C;&#x63AA;&#x8F9E;&#x3002;&#x201D;<br>&#x90FD;&#x5F80;&#x540E;&#x80CC;&#x4E0A;&#x523A;&#x4E86;&#x4E00;&#x5200;&#x8BA9;&#x4ED6;&#x8840;&#x538B;&#x964D;&#x70B9;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x4F26;&#x4E5F;&#x7684;&#x70ED;&#x60C5;&#x4E00;&#x70B9;&#x6CA1;&#x6709;&#x8981;&#x6536;&#x655B;&#x7684;&#x8FF9;&#x8C61;&#x3002;<br>&#x56E0;&#x6B64;&#xFF0C;&#x60E0;&#x7684;&#x8840;&#x538B;&#x53CD;&#x800C;&#x662F;&#x5FAE;&#x5999;&#x7684;&#x4E0A;&#x5347;&#x4E86;&#x3002;<br>&#x561B;&#xFF0C;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x7F9E;&#x803B;&#x8FD8;&#x662F;&#x5176;&#x4ED6;&#x7684;&#x611F;&#x60C5;&#x59D1;&#x4E14;&#x4E0D;&#x8BBA;&#x3002;<br>&#x201C;&#x628A;&#x6211;&#x7684;&#x5984;&#x60F3;&#x548C;&#x60E0;&#x7684;&#x73B0;&#x5B9E;&#x53E0;&#x52A0;&#xFF0C;&#x521B;&#x4F5C;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x738B;&#x4E2D;&#x738B;&#x5973;&#x4E3B;&#x5427;&#xFF01;&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5E7B;&#x60F3;&#x548C;&#x73B0;&#x5B9E;&#x51B3;&#x80DC;&#x8D1F;&#xFF0C;&#x800C;&#x662F;&#x534F;&#x4F5C;&#x3002;&#x662F;&#x4E3A;&#x4E86;&#x51CC;&#x9A7E;&#x6B64;&#x524D;&#x7684;&#x5984;&#x60F3;&#x3001;&#x6B64;&#x524D;&#x7684;&#x753B;&#x9762;&#x800C;&#x8FDB;&#x884C;&#x7684;&#x6218;&#x6597;&#xFF01;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x8D85;&#x8D8A;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x8D85;&#x8D8A;&#x6211;&#x5BF9;&#x5427;&#xFF1F;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x79CD;&#x8D25;&#x72AC;&#x7684;&#x5473;&#x9053;&#xFF1F;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x8981;&#x8D85;&#x51FA;&#x6B64;&#x524D;&#x7684;&#x52AA;&#x529B;&#x624D;&#x884C;&#x60E0;&#xFF01;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x66F4;&#x68D2;&#x7684;&#x5973;&#x670B;&#x53CB;&#xFF01;&#x53D8;&#x6210;&#x53F2;&#x4E0A;&#x6700;&#x5F3A;&#x7684;&#x5973;&#x4E3B;&#x89D2;&#xFF01;&#x201D;<br>&#x201C;&#x8BF6;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x52AA;&#x529B;&#xFF0C;&#x611F;&#x89C9;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x6CA1;&#x529E;&#x6CD5;&#x554A;&#x4F60;&#x662F;&#x5973;&#x4E3B;&#x89D2;&#x554A;&#xFF01;&#x201D;<br>&#x800C;&#x60E0;&#x5927;&#x6982;&#x662F;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x88AB;&#x8FD9;&#x79CD;&#x767D;&#x75F4;&#x5BF9;&#x8BDD;&#x5E26;&#x7740;&#x8D70;&#x6709;&#x4E9B;&#x751F;&#x6C14;&#x2026;&#x2026;<br>&#x201C;&#x4F46;&#x662F;&#x554A;&#xFF0C;&#x65E2;&#x7136;&#x60F3;&#x8981;&#x5973;&#x4E3B;&#x89D2;&#x52AA;&#x529B;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7537;&#x4E3B;&#x89D2;&#x4E5F;&#x5E94;&#x8BE5;&#x52AA;&#x529B;&#x624D;&#x5BF9;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#xFF1F;&#x201D;<br>&#x201C;&#x4F26;&#x4E5F;&#x541B;&#x4E5F;&#x8981;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x65B0;&#x7537;&#x4E3B;&#x8F93;&#x7ED9;&#x4EE5;&#x524D;&#x7684;&#xFF0C;&#x8981;&#x6BD4;&#x4EE5;&#x524D;&#x66F4;&#x52A0;&#x6709;&#x9B45;&#x529B;&#x624D;&#x884C;&#x554A;&#x3002;&#x201D;<br>&#x60E0;&#x7528;&#x95F9;&#x522B;&#x626D;&#x7684;&#x58F0;&#x97F3;&#x628A;&#x4EE5;&#x524D;&#x4F26;&#x4E5F;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x7684;&#x5F3A;&#x4EBA;&#x6240;&#x96BE;&#x7684;&#x8BDD;&#x7ED9;&#x6324;&#x4E86;&#x51FA;&#x6765;&#x3002;<br>&#x201C;&#x6211;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#x3002;&#x201D;<br>&#x201C;&#x7537;&#x4E3B;&#xFF1F;&#x201D;<br>&#x201C;&#x6CA1;&#x9519;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x521B;&#x4F5C;&#x4E0A;&#x52AA;&#x529B;&#x7684;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x628A;&#x6210;&#x4E3A;&#x4EE4;&#x4EBA;&#x5FC3;&#x52A8;&#x7684;&#x7537;&#x4E3B;&#x5F53;&#x4F5C;&#x76EE;&#x6807;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x4E8E;&#x5973;&#x4E3B;&#x89D2;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x7537;&#x4E3B;&#x89D2;&#x6CA1;&#x6709;&#x9B45;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x81EA;&#x5DF1;&#x6CA1;&#x7406;&#x7531;&#x4EE5;&#x5B8C;&#x7F8E;&#x4E3A;&#x76EE;&#x6807;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x53C8;&#x4E0D;&#x662F;&#x85E4;&#x3007;&#x8BD7;&#x3007;&#xFF01;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x6307;&#x85E4;&#x5D0E;&#x8BD7;&#x7EC7;&#xFF0C;&#x5177;&#x4F53;&#x539F;&#x56E0;&#x8BF7;&#x53C2;&#x8003;&#x840C;&#x5A18;&#x767E;&#x79D1;&#x4E2D;<a href="https://zh.moegirl.org/%E8%97%A4%E5%B4%8E%E8%AF%97%E7%BB%87" target="_blank">&#x85E4;&#x5D0E;&#x8BD7;&#x7EC7;</a>&#x3002;&#xFF09;<br>&#x5C31;&#x5982;&#x540C;&#x6B64;&#x524D;&#x4F26;&#x4E5F;&#x5BF9;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x8BB8;&#x591A;&#x8BB8;&#x591A;&#x90A3;&#x822C;&#xFF0C;&#x60E0;&#x539A;&#x7740;&#x8138;&#x76AE;&#x7F29;&#x77ED;&#x4E86;&#x4E24;&#x4EBA;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x3002;<br>&#x201C;&#x60F3;&#x8BA9;&#x4EBA;&#x5BB6;&#x914D;&#x5408;&#xFF0C;&#x5C31;&#x8981;&#x8BF4;&#x670D;&#x4EBA;&#x5BB6;&#x54E6;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x201D;<br>&#x201C;&#x60E0;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8981;&#x628A;&#x6211;&#x5377;&#x8FDB;&#x90A3;&#x79CD;&#x9ED1;&#x5FC3;&#x804C;&#x573A;&#xFF0C;&#x7537;&#x4E3B;&#x89D2;&#x7684;&#x9B45;&#x529B;&#x8FD8;&#x4E0D;&#x591F;&#x2026;&#x2026;&#x201D;<br>&#x4E24;&#x4EBA;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x53EA;&#x5DEE;&#x4E00;&#x6B65;&#x5C31;&#x80FD;&#x76F4;&#x63A5;&#x63A5;&#x89E6;&#x5230;&#x5BF9;&#x65B9;&#x4E86;&#x3002;<br>&#x201C;&#x6211;&#x4EE5;&#x524D;&#x5728;&#x8FD9;&#x91CC;&#x505A;&#x8FC7;&#x7684;&#x54E6;&#xFF1F;&#x201D;<br>&#x7136;&#x540E;&#xFF0C;&#x60E0;&#x53C8;&#x5F80;&#x524D;&#x534A;&#x6B65;&#x3002;<br>&#x201C;&#x4E0D;&#x7BA1;&#x662F;&#x4E24;&#x5E74;&#x524D;&#xFF08;&#x539F;&#x4F5C;&#x7B2C;&#x4E03;&#x5377;&#xFF09;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x5E74;&#x524D;&#xFF08;&#x539F;&#x4F5C;&#x7B2C;&#x5341;&#x4E09;&#x5377;&#xFF09;&#xFF0C;&#x6211;&#x90FD;&#x505A;&#x8FC7;&#x7684;&#x54E6;&#xFF1F;&#x201D;<br>&#x63A5;&#x7740;&#xFF0C;&#x53C8;&#x662F;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x6B65;&#x3002;<br>&#x201C;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5230;&#x4E86;&#x8D85;&#x8D8A;&#x5973;&#x4E3B;&#x89D2;&#x7684;&#x65F6;&#x5019;&#x54AF;&#xFF1F;&#x4F26;&#x4E5F;&#x541B;&#x3002;&#x201D;<br>&#x4E24;&#x4EBA;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x5DF2;&#x7ECF;&#x8FD1;&#x5230;&#x9F3B;&#x606F;&#x53EF;&#x53CA;&#x4E86;&#x3002;<br>&#x201C;&#x81F3;&#x5C11;&#x8981;&#x505A;&#x4E00;&#x6B21;&#xFF0C;&#x8BA9;&#x5973;&#x4E3B;&#x89D2;&#x6026;&#x7136;&#x5FC3;&#x52A8;&#x7684;&#x7537;&#x4E3B;&#x89D2;&#x54E6;&#x3002;&#x201D;<br>&#x5230;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x78B0;&#x89E6;&#x5230;&#x5BF9;&#x65B9;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x7684;&#x8DDD;&#x79BB;&#x4E0A;&#x3002;  </p>
<p>&#x201C;&#x4E0D;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x8981;&#x8D85;&#x8D8A;&#x5973;&#x4E3B;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x6709;&#x70B9;&#x96BE;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x786E;&#x5B9E;&#x5982;&#x4F60;&#x6240;&#x8BF4;&#x9B45;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x975E;&#x5E38;&#x9057;&#x61BE;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4F46;&#xFF0C;&#x4F46;&#x662F;&#x2026;&#x2026;&#x561B;&#xFF0C;&#x65E2;&#x7136;&#x8981;&#x628A;&#x4F60;&#x5377;&#x8FDB;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x8BF4;&#x670D;&#x4F60;&#x4E86;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x55EF;&#x3002;&#x201D;<br>&#x4E0D;&#x7BA1;&#x627E;&#x591A;&#x5C11;&#x501F;&#x53E3;&#x53D1;&#x591A;&#x5C11;&#x7262;&#x9A9A;&#xFF0C;&#x6700;&#x540E;&#x90FD;&#x4E00;&#x5B9A;&#x8981;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x4F26;&#x4E5F;&#x5728;&#x5E38;&#x5E74;&#x7684;&#x7ECF;&#x5386;&#x4E2D;&#x5DF2;&#x7ECF;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#x3002;<br>&#x6BD5;&#x7ADF;&#xFF0C;&#x5DF2;&#x7ECF;&#x903C;&#x4E86;&#x8FC7;&#x6765;&#x7684;&#x60E0;&#x867D;&#x7136;&#x9762;&#x4E0A;&#x8FD8;&#x4FDD;&#x7559;&#x7740;&#x5979;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x201C;&#x5E73;&#x9759;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x5BF8;&#x6B65;&#x4E0D;&#x8BA9;&#xFF0C;&#x53EA;&#x662F;&#x65E0;&#x8A00;&#x5730;&#x6E34;&#x6C42;&#x7740;&#x3002;<br>&#x7279;&#x522B;&#x662F;&#xFF0C;&#x8981;&#x8BA9;&#x604B;&#x4EBA;&#x8BF4;&#x51FA;&#x771F;&#x5FC3;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#x2026;&#x2026;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x6211;&#x662F;&#x5C06;&#x626E;&#x6F14;&#x7537;&#x4E3B;&#x89D2;&#x7684;&#xFF0C;&#x2018;blessing software&#x2019;&#x7684;&#x5B89;&#x827A;&#x4F26;&#x4E5F;&#x3002;&#x201D;<br>&#x201C;&#x8BF7;&#x591A;&#x591A;&#x6307;&#x6559;&#x3002;&#x201D;<br>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5148;&#x662F;&#x6309;&#x89C4;&#x77E9;&#xFF0C;&#x4ECE;&#x89D2;&#x8272;&#x540D;&#x5F00;&#x59CB;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x3002;<br>&#x7136;&#x540E;&#xFF0C;&#x54B3;&#x55FD;&#x4E00;&#x58F0;&#xFF0C;&#x505A;&#x4E00;&#x6B21;&#x6DF1;&#x547C;&#x5438;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x6211;&#x53EA;&#x6709;&#x68A6;&#x60F3;&#x3002;&#x4E0E;&#x80FD;&#x529B;&#x4E0D;&#x76F8;&#x7B26;&#x7684;&#x68A6;&#x60F3;&#x2026;&#x2026;&#x4F46;&#x7EC8;&#x4E8E;&#xFF0C;&#x547D;&#x8FD0;&#x7684;&#x8BD5;&#x955C;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x5931;&#x8D25;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x5404;&#x79CD;&#x8270;&#x8F9B;&#x3002;&#x5F15;&#x53D1;&#x7684;&#x9A9A;&#x52A8;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x628A;&#x5468;&#x56F4;&#x4EBA;&#x5377;&#x5165;&#x5176;&#x4E2D;&#x3002;&#x201D;<br>&#x201C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x65E0;&#x8BBA;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x786E;&#x5B9E;&#x4E4B;&#x524D;&#x6211;&#x653E;&#x5F03;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x60E0;&#x7684;&#x9762;&#x524D;&#xFF0C;&#x6211;&#x4F1A;&#x901E;&#x5F3A;&#xFF0C;&#x6211;&#x4F1A;&#x52AA;&#x529B;&#x3002;&#x201D;<br>&#x201C;&#x5F53;&#x7136;&#xFF0C;&#x6492;&#x5A07;&#x6C42;&#x539F;&#x8C05;&#x4EC0;&#x4E48;&#x7684;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x770B;&#x5230;&#x60E0;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x60E0;&#x7684;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x52A0;&#x6CB9;&#x7684;&#x3002;&#x5982;&#x679C;&#x662F;&#x6700;&#x6709;&#x9B45;&#x529B;&#x7684;&#x60E0;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x80AF;&#x5B9A;&#x4F1A;&#x88AB;&#x4F60;&#x54C4;&#x4F4F;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x60E0;&#x2026;&#x2026;&#x4F60;&#x8981;&#x53D8;&#x6210;&#x66F4;&#x6709;&#x9B45;&#x529B;&#x7684;&#x5973;&#x4E3B;&#x89D2;&#x3002;&#x628A;&#x6211;&#xFF0C;&#x53D8;&#x6210;&#x7537;&#x4E3B;&#x89D2;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x5982;&#x679C;&#x6210;&#x529F;&#xFF0C;&#x90A3;&#x5C31;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6B22;&#x7B11;&#x3002;&#x5982;&#x679C;&#x5931;&#x8D25;&#xFF0C;&#x90A3;&#x5C31;&#x4E00;&#x8D77;&#x91CD;&#x6765;&#x3002;&#x8BA9;&#x6211;&#x53D8;&#x6210;&#x90A3;&#x6837;&#x7684;&#x7537;&#x4E3B;&#x89D2;&#x5427;&#x2026;&#x2026;&#x53D8;&#x6210;&#xFF0C;&#x5E05;&#x6C14;&#x7684;&#x7537;&#x4E3B;&#x89D2;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x5514;&#x2026;&#x2026;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF01;&#x8C22;&#x8C22;&#xFF01;&#x54C8;&#xFF0C;&#x54C8;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF01;&#x201D;<br>&#x6240;&#x9700;&#x65F6;&#x95F4;&#x4E0D;&#x5230;&#x4E09;&#x5341;&#x79D2;&#x7684;&#x77ED;&#x6682;&#x8BD5;&#x955C;&#x7ED3;&#x675F;&#x4E4B;&#x540E;&#x2026;&#x2026;<br>&#x4F26;&#x4E5F;&#x5B9B;&#x5982;&#x6F14;&#x4E86;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x4E0D;&#xFF0C;&#x5B9B;&#x5982;&#x6F14;&#x4E86;&#x51E0;&#x5C0F;&#x65F6;&#x4E00;&#x822C;&#x6C14;&#x5598;&#x5401;&#x5401;&#x3002;<br>&#x201C;&#x597D;&#xFF0C;&#x597D;&#xFF0C;&#x597D;&#x2026;&#x2026;&#x597D;&#x7F9E;&#x803B;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x201D;<br>&#x540C;&#x65F6;&#xFF0C;&#x4F26;&#x4E5F;&#x5C31;&#x50CF;&#x53D7;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x4FAE;&#x8FB1;&#x4E00;&#x6837;&#xFF0C;&#x6574;&#x5F20;&#x8138;&#x90FD;&#x7EA2;&#x900F;&#x4E86;&#x3002;<br>&#x201C;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x70B9;&#x4E0D;&#x5E05;&#x54E6;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8FD9;&#xFF0C;&#x8FD9;&#x4E0D;&#x7B97;&#x5728;&#x8BD5;&#x955C;&#x91CC;&#x7684;&#x5427;~&#x201D;<br>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x526F;&#x5E9F;&#x67F4;&#x6837;&#x975E;&#x5E38;&#x4E0D;&#x53D7;&#x8BC4;&#x5BA1;&#x7684;&#x6B22;&#x8FCE;&#x3002;<br>&#x201C;&#x8FD8;&#x6709;&#xFF0C;&#x4F60;&#x9003;&#x8D70;&#x4E86;&#x5427;&#xFF1F;&#x5728;&#x6700;&#x540E;&#xFF0C;&#x662F;&#x8981;&#x6211;&#x52A0;&#x6CB9;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#xFF0C;&#x8FD9;&#x4E2A;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x597D;&#x50CF;&#x662F;&#x3002;&#x201D;<br>&#x201C;&#x800C;&#x4E14;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x6CA1;&#x8BF4;&#x9ED1;&#x5FC3;&#x804C;&#x573A;&#x8981;&#x600E;&#x4E48;&#x6837;&#x5427;&#xFF1F;&#x662F;&#x6253;&#x7B97;&#x9760;&#x4E2A;&#x4EBA;&#x52AA;&#x529B;&#x60F3;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#xFF0C;&#x8FD9;&#x4E2A;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x6211;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x60F3;&#x3002;&#x201D;<br>&#x4E0D;&#x6B62;&#x5982;&#x6B64;&#xFF0C;&#x8BC4;&#x5BA1;&#x8FD8;&#x5BF9;&#x5185;&#x5BB9;&#x505A;&#x51FA;&#x4E86;&#x4E25;&#x5389;&#x7684;&#x8BC4;&#x4EF7;&#x3002;<br>&#x201C;&#x54C8;&#x2014;&#x2014;&#x2014;&#x2014;&#x2026;&#x2026;&#x554A;&#x554A;&#xFF0C;&#x600E;&#x4E48;&#x8BF4;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x751F;&#x6C14;&#x4E86;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x751F;&#x6C14;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x201D;<br>&#x800C;&#x8BC4;&#x5BA1;&#x4F3C;&#x4E4E;&#x60CA;&#x8BB6;&#x5730;&#x90FD;&#x5192;&#x51FA;&#x5E73;&#x65F6;&#x7684;&#x7ECF;&#x5178;&#x53F0;&#x8BCD;&#x4E86;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x5979;&#x4F4E;&#x4E86;&#x4E0B;&#x5934;&#xFF0C;&#x6DF1;&#x547C;&#x5438;&#x540E;&#x2026;&#x2026;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x56DE;&#x5BB6;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#xFF1F;&#x201D;<br>&#x201C;&#x5FEB;&#x70B9;&#x56DE;&#x4F26;&#x4E5F;&#x541B;&#x7684;&#x5BB6;&#x5427;&#x3002;&#x201D;<br>&#x60E0;&#x63A8;&#x7740;&#x4F26;&#x4E5F;&#x7684;&#x540E;&#x80CC;&#xFF0C;&#x4E0D;&#x65AD;&#x987A;&#x7740;&#x5761;&#x9053;&#x5F80;&#x4E0A;&#x722C;&#x3002;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x56DE;&#x53BB;&#x4E4B;&#x524D;&#xFF0C;&#x8981;&#x5148;&#x53BB;&#x4FBF;&#x5229;&#x5E97;&#x4E70;&#x4E1C;&#x897F;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#x79CD;&#x4E8B;&#x65E0;&#x6240;&#x8C13;&#x5566;&#x3002;&#x201D;<br>&#x2026;&#x2026;&#x5E26;&#x7740;&#x548C;&#x4F26;&#x4E5F;&#x4E00;&#x6837;&#x7684;&#x8138;&#x8272;&#x3002;<br>&#x201C;&#x4E3A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x90A3;&#x4E48;&#x6025;&#x7740;&#x56DE;&#x5BB6;&#x554A;&#xFF1F;&#x201D;<br>&#x201C;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;&#x91CC;&#x4F1A;&#x88AB;&#x522B;&#x4EBA;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x8981;&#x3002;&#x201D;<br>&#x201C;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#xFF01;&#xFF1F;&#x4F60;&#x6253;&#x7B97;&#x505A;&#x4EC0;&#x4E48;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x554A;~&#x8001;&#x662F;&#x8FD9;&#x526F;&#x6837;&#x5B50;&#xFF0C;&#x8FD9;&#x79CD;&#x5410;&#x69FD;&#x5C31;&#x514D;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5410;&#x69FD;&#x542C;&#x8D77;&#x6765;&#x5C31;&#x8DDF;&#x627E;&#x501F;&#x53E3;&#x4E00;&#x6837;&#x54E6;&#x4F26;&#x4E5F;&#x541B;&#x3002;&#x201D;<br>&#x56E0;&#x4E3A;&#xFF0C;&#x60E0;&#x6BD4;&#x5E73;&#x65F6;&#x66F4;&#x52AA;&#x529B;&#x5730;&#x901E;&#x5F3A;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x8FD8;&#x660E;&#x663E;&#x5730;&#x7559;&#x5728;&#x8138;&#x4E0A;&#x3002;<br>&#x201C;&#x4F46;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x7238;&#x5988;&#x5728;&#x54E6;&#xFF1F;&#x8BF4;&#x662F;&#x8981;&#x56DB;&#x4E2A;&#x4EBA;&#x4E00;&#x8D77;&#x5E86;&#x795D;&#x8003;&#x8BD5;&#x5408;&#x683C;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x597D;&#x5403;&#x7B49;&#x7740;&#x7684;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x554A;~&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x6CA1;&#x4E8B;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F97;&#x5230;&#x8BB8;&#x53EF;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#x4EC0;&#x4E48;&#x8BB8;&#x53EF;&#x554A;&#xFF01;&#xFF1F;&#x201D;<br>&#x5C3D;&#x7BA1;&#x662F;&#x548C;&#x539F;&#x4F5C;&#x5341;&#x4E09;&#x5377;&#x7ED3;&#x5C3E;&#x5904;&#x51E0;&#x4E4E;&#x4E00;&#x6837;&#x7684;&#x5C55;&#x5F00;&#x2026;&#x2026;<br>&#x4E24;&#x4EBA;&#x5BF9;&#x6625;&#x5929;&#x5F00;&#x59CB;&#x5C06;&#x5230;&#x6765;&#x7684;&#x65B0;&#x7684;&#x751F;&#x6D3B;&#x2014;&#x2014;&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x8FD8;&#x53EA;&#x662F;&#x5728;&#x540C;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x4E0A;&#x5B66;&#x800C;&#x5DF2;&#x2014;&#x2014;&#x975E;&#x5E38;&#x7684;&#x671F;&#x5F85;&#x3002;  </p>
<p>&#x5B8C;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 路人女主的养成方法剧场版特典小说">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chapter-2/02.html" class="navigation navigation-next " aria-label="Next page: 第二话">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第一话","level":"1.1.1","depth":2,"next":{"title":"第二话","level":"1.1.2","depth":2,"path":"chapter-2/02.md","ref":"chapter-2/02.md","articles":[]},"previous":{"title":"路人女主的养成方法剧场版特典小说","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[{"title":"第一话","level":"1.1.1","depth":2,"path":"chapter-1/01.md","ref":"chapter-1/01.md","articles":[]},{"title":"第二话","level":"1.1.2","depth":2,"path":"chapter-2/02.md","ref":"chapter-2/02.md","articles":[]},{"title":"第三话","level":"1.1.3","depth":2,"path":"chapter-3/03.md","ref":"chapter-3/03.md","articles":[]},{"title":"第四话","level":"1.1.4","depth":2,"path":"chapter-4/04.md","ref":"chapter-4/04.md","articles":[]},{"title":"第五话","level":"1.1.5","depth":2,"path":"chapter-5/05.md","ref":"chapter-5/05.md","articles":[]},{"title":"第六话","level":"1.1.6","depth":2,"path":"chapter-6/06.md","ref":"chapter-6/06.md","articles":[]},{"title":"第七话","level":"1.1.7","depth":2,"path":"chapter-7/07.md","ref":"chapter-7/07.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["-search","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/savvym"},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"SavvyM","style":{"website":"./styles/website.css"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"路人女主的养成方法剧场版特典小说","language":"zh-hans","gitbook":"*"},"file":{"path":"chapter-1/01.md","mtime":"2019-12-26T14:16:23.089Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-27T02:21:11.828Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

