
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第三话 · 路人女主的养成方法剧场版特典小说</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="SavvyM">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chapter-4/04.html" />
    
    
    <link rel="prev" href="../chapter-2/02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    路人女主的养成方法剧场版特典小说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../chapter-1/01.html">
            
                <a href="../chapter-1/01.html">
            
                    
                    第一话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../chapter-2/02.html">
            
                <a href="../chapter-2/02.html">
            
                    
                    第二话
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    第三话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="../chapter-4/04.html">
            
                <a href="../chapter-4/04.html">
            
                    
                    第四话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="../chapter-5/05.html">
            
                <a href="../chapter-5/05.html">
            
                    
                    第五话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="../chapter-6/06.html">
            
                <a href="../chapter-6/06.html">
            
                    
                    第六话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="../chapter-7/07.html">
            
                <a href="../chapter-7/07.html">
            
                    
                    第七话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第三话</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x4E38;&#x6237;&#x53F2;&#x660E;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;-after-&#x7B2C;&#x4E09;&#x8BDD;">[&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;][&#x4E38;&#x6237;&#x53F2;&#x660E;]&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5; After &#x7B2C;&#x4E09;&#x8BDD;</h1>
<hr>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x4E38;&#x6237;&#x53F2;&#x660E;<br>&#x63D2;&#x56FE;&#xFF1A;&#x6DF1;&#x5D0E;&#x66AE;&#x4EBA;<br>&#x7FFB;&#x8BD1;&#xFF1A;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;<br>&#x4E8C;&#x6821;&#xFF1A;&#x7FFC;&#x6D77;&#x98CE;<br>&#x8F7B;&#x4E4B;&#x56FD;&#x5EA6;&#xFF1A;<a href="https://www.lightnovel.cn/thread-1012856-1-1.html" target="_blank">https://www.lightnovel.cn/thread-1012856-1-1.html</a><br>&#x76F4;&#x64AD;&#x95F4;&#xFF1A;<a href="https://live.bilibili.com/99362" target="_blank">https://live.bilibili.com/99362</a><br>&#x4EC5;&#x4F9B;&#x4E2A;&#x4EBA;&#x5B66;&#x4E60;&#x4EA4;&#x6D41;&#x4F7F;&#x7528;&#xFF0C;&#x7981;&#x4F5C;&#x5546;&#x4E1A;&#x7528;&#x9014;&#x3002;<br>&#x4E0B;&#x8F7D;&#x540E;&#x8BF7;&#x5728;24&#x5C0F;&#x65F6;&#x5185;&#x5220;&#x9664;&#xFF0C;&#x7FFB;&#x8BD1;&#x7EC4;&#x4E0D;&#x8D1F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;<br>&#x8F6C;&#x8F7D;&#x65F6;&#xFF0C;&#x8BF7;&#x6CE8;&#x660E;&#x4EE5;&#x4E0A;&#x4FE1;&#x606F;&#xFF0C;&#x5C0A;&#x91CD;&#x7FFB;&#x8BD1;&#x8005;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x3002;<br><strong>&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x51FA;&#x54C1;&#xFF0C;&#x672A;&#x7ECF;&#x540C;&#x610F;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x3002;</strong>  </p>
<hr>
<center>&#x7B2C;&#x4E09;&#x8BDD; &#x4E09;&#x5E74;&#x540E;</center>  

<p>&#x957F;&#x65F6;&#x95F4;&#x7684;&#x9177;&#x6691;&#x7EC8;&#x4E8E;&#x8FC7;&#x53BB;&#x7684;&#x2026;&#x2026;&#x4F3C;&#x4E4E;&#x5982;&#x6B64;&#x5374;&#x53C8;&#x4F3C;&#x4E4E;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x7684;&#x590F;&#x672B;&#x3002;&#x89C4;&#x5B9A;&#x7684;&#x6691;&#x5047;&#x7ED3;&#x675F;&#xFF0C;&#x6062;&#x590D;&#x4E86;&#x6B63;&#x5E38;&#x6D3B;&#x52A8;&#x7684;&#x90FD;&#x5185;&#x67D0;&#x79C1;&#x7ACB;&#x5927;&#x5B66;&#x7684;&#x6B63;&#x95E8;&#x524D;&#x3002;<br>&#x201C;&#x8BD7;&#x7FBD;&#xFF01;&#x8FD9;&#x8FB9;&#xFF01;&#x201D;<br>&#x201C;&#x82F1;&#x68A8;&#x68A8;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x7528;&#x4F1A;&#x628A;&#x5468;&#x56F4;&#x90FD;&#x60CA;&#x52A8;&#x5230;&#x7684;&#x58F0;&#x97F3;&#x558A;&#x4F4F;&#x521A;&#x8D70;&#x51FA;&#x5927;&#x95E8;&#x7684;&#x770B;&#x5176;&#x80CC;&#x5F71;&#x4FBF;&#x4E0D;&#x7981;&#x4F1A;&#x88AB;&#x8FF7;&#x4F4F;&#x7684;&#x9ED1;&#x53D1;&#x7F8E;&#x5973;&#x7684;&#xFF0C;&#x662F;&#x4EE5;&#x4E3A;&#x6709;&#x7740;&#x4E0E;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x540C;&#x7684;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x7F8E;&#x8C8C;&#x7684;&#x91D1;&#x53D1;&#x7F8E;&#x5973;&#x3002;<br>&#x867D;&#x7136;&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x7ED9;&#x8BFB;&#x8FD9;&#x7BC7;&#x8D85;&#x77ED;&#x7BC7;&#x7684;&#x5404;&#x4F4D;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x5427;&#x3002;&#x9ED1;&#x53D1;&#x7F8E;&#x5973;&#x540D;&#x53EB;&#x971E;&#x4E4B;&#x4E18;&#x8BD7;&#x7FBD;&#x2026;&#x2026;&#x5979;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#x53EB;&#x4F5C;&#x971E;&#x8BD7;&#x5B50;&#x3002;<br>&#x5979;&#x662F;&#x65E9;&#x5E94;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#x7EA7;&#x5B66;&#x751F;&#xFF0C;&#x5C0F;&#x8BF4;&#x4F5C;&#x8005;&#xFF0C;&#x6E38;&#x620F;&#x7684;&#x7CFB;&#x5217;&#x6784;&#x6210;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5199;&#x7535;&#x5F71;&#x811A;&#x672C;&#x7684;&#x5927;&#x70ED;&#x4F5C;&#x5BB6;&#x3002;<br>&#x800C;&#x91D1;&#x53D1;&#x7F8E;&#x5973;&#xFF0C;&#x53EB;&#x4F5C;&#x6CFD;&#x6751;&#xB7;&#x65AF;&#x5BBE;&#x585E;&#xB7;&#x82F1;&#x68A8;&#x68A8;&#x2026;&#x2026;&#x5979;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#x53EB;&#x4F5C;&#x67CF;&#x6728;&#x82F1;&#x7406;&#x3002;<br>&#x5979;&#x662F;&#x591A;&#x591A;&#x826F;&#x7F8E;&#x672F;&#x5927;&#x5B66;&#x7684;&#x4E09;&#x5E74;&#x7EA7;&#x5B66;&#x751F;&#xFF0C;&#x662F;&#x5728;&#x5C0F;&#x8BF4;&#x63D2;&#x753B;&#xFF0C;&#x6E38;&#x620F;&#x539F;&#x753B;&#x65B9;&#x9762;&#x5DE5;&#x4F5C;&#x5FD9;&#x788C;&#x7684;&#x4EBA;&#x6C14;&#x753B;&#x5E08;&#x3002;<br>&#x7B2C;&#x4E8C;&#x8BDD;&#x4E2D;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x8BF4;&#x660E;&#xFF0C;&#x4E24;&#x4EBA;&#x95F4;&#x4E92;&#x76F8;&#x76F4;&#x547C;&#x540D;&#x5B57;&#x7684;&#x8FC7;&#x7A0B;&#x2026;&#x2026;&#x8FD8;&#x8BF7;&#x53C2;&#x9605;&#x539F;&#x4F5C;&#x300A;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;GS3&#x300B;<br>&#x201C;&#x8BFE;&#x4E0A;&#x5B8C;&#x4E86;&#x5427;&#xFF1F;&#x4E0A;&#x6765;&#x4E0A;&#x6765;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x8F66;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x201D;<br>&#x8FD9;&#x4E9B;&#x8BF8;&#x822C;&#x7F18;&#x7531;&#x59D1;&#x4E14;&#x4E0D;&#x8BBA;&#xFF0C;&#x8D70;&#x5411;&#x4ECE;&#x9A7E;&#x9A76;&#x5E2D;&#x5411;&#x81EA;&#x5DF1;&#x62DB;&#x624B;&#x7684;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x8BD7;&#x7FBD;&#x60CA;&#x8BB6;&#x5730;&#x770B;&#x7740;&#x90A3;&#x8F86;&#x5A01;&#x98CE;&#x51DB;&#x51DB;&#x7684;&#x82F1;&#x56FD;&#x4EA7;&#x9AD8;&#x7EA7;&#x8F7F;&#x8F66;&#x3002;
&#x201C;&#x7238;&#x7238;&#x6709;&#x4E8B;&#x51FA;&#x5DEE;&#x56DE;&#x82F1;&#x56FD;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x8F86;&#x8F66;&#x6CA1;&#x4EBA;&#x7528;&#x6211;&#x5C31;&#x501F;&#x6765;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x5F04;&#x4E2A;&#x4E0D;&#x597D;&#x8FD9;&#x4F1A;&#x6210;&#x4E3A;&#x56FD;&#x9645;&#x95EE;&#x9898;&#x7684;&#x5427;&#x2026;&#x2026;&#x201D;<br>&#x4E0D;&#xFF0C;&#x8BD7;&#x7FBD;&#x770B;&#x7684;&#x4E0D;&#x662F;&#x8FD9;&#x8F86;&#x8F66;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x8F66;&#x724C;&#x4E0A;&#x5A01;&#x98CE;&#x51DB;&#x51DB;&#x5730;&#x523B;&#x7740;&#x7684;&#x201C;&#x5916;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#x3002;<br>&#x82F1;&#x68A8;&#x68A8;&#x6B63;&#x5982;&#x5176;&#x4E2D;&#x95F4;&#x540D;&#xFF08;&#x65AF;&#x5BBE;&#x585E;&#xFF09;&#x663E;&#x793A;&#x7684;&#x90A3;&#x6837;&#x662F;&#x6DF7;&#x8840;&#x513F;&#xFF0C;&#x7236;&#x4EB2;&#x662F;&#x82F1;&#x56FD;&#x7684;&#x5916;&#x4EA4;&#x5B98;&#x6240;&#x4EE5;&#x8FD9;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x5947;&#x602A;&#x7684;&#x3002;&#x867D;&#x7136;&#x6709;&#x70B9;&#x4E0D;&#x8C28;&#x614E;&#x3002;<br>&#x201C;&#x8FD9;&#x4E9B;&#x7EC6;&#x679D;&#x672B;&#x8282;&#x5C31;&#x4E0D;&#x7BA1;&#x4E86;&#xFF01;&#x6211;&#x4EEC;&#x53BB;&#x515C;&#x4E2A;&#x98CE;&#x5403;&#x4E2A;&#x996D;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x53EF;&#x4EE5;&#x662F;&#x53EF;&#x4EE5;&#x2026;&#x2026;&#x82F1;&#x68A8;&#x68A8;&#xFF0C;&#x4F60;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x62FF;&#x7684;&#x9A7E;&#x7167;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0A;&#x5468;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0A;&#x5468;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5230;&#x6691;&#x5047;&#x6700;&#x540E;&#x4E00;&#x5929;&#x624D;&#x62FF;&#x5230;&#x5462;&#x2026;&#x2026;&#x9A7E;&#x6821;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x80AF;&#x901A;&#x878D;&#x5462;&#x3002;&#x5C31;&#x7A0D;&#x5FAE;&#x51FA;&#x4E86;&#x70B9;&#x505C;&#x8F66;&#x7EBF;&#x5C31;&#x4E0D;&#x53CA;&#x683C;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5582;&#x5582;&#xFF01;&#x4E3A;&#x4EC0;&#x4E48;&#x5F00;&#x7740;&#x95E8;&#x6CA1;&#x4E0A;&#x8F66;&#x5C31;&#x8D70;&#x4E86;&#x554A;&#xFF01;&#x5F88;&#x5371;&#x9669;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x5224;&#x65AD;&#x5C31;&#x8FD9;&#x4E48;&#x4E0A;&#x4E86;&#x4F60;&#x7684;&#x8F66;&#x6BD4;&#x8F83;&#x5371;&#x9669;&#x6240;&#x4EE5;&#x91C7;&#x53D6;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x52A8;&#x4F60;&#x4E0D;&#x7406;&#x89E3;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x9057;&#x61BE;&#x3002;&#x201D;  </p>
<p>*  *  *</p>
<p>&#x201C;&#x5267;&#x573A;&#x7248;&#x52A8;&#x753B;&#x7684;&#x72B6;&#x51B5;&#x5F88;&#x597D;&#x7684;&#x6837;&#x5B50;&#x5462;&#x3002;&#x201D;<br>&#x7A7F;&#x8FC7;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#x7684;&#x8F66;&#x9053;&#xFF0C;&#x5728;&#x9AD8;&#x901F;&#x8DEF;&#x53E3;&#x6C47;&#x5165;&#x8F66;&#x6D41;&#x4EE5;&#x4F4E;&#x901F;&#x884C;&#x9A76;&#x7684;&#x72B6;&#x6001;&#x8FDB;&#x4E86;&#x9AD8;&#x901F;&#x8DEF;&#x540E;&#x3002;<br>&#x56E0;&#x4E3A;&#x9A7E;&#x9A76;&#x64CD;&#x4F5C;&#x51CF;&#x5C11;&#x800C;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x7684;&#x82F1;&#x68A8;&#x68A8;&#x90A3;&#x5F20;&#x4E00;&#x76F4;&#x7D27;&#x5F20;&#x5730;&#x62BF;&#x6210;&#x4E00;&#x5B57;&#x7684;&#x5634;&#x7EC8;&#x4E8E;&#x653E;&#x677E;&#x4E86;&#x4E0B;&#x6765;&#x3002;<br>&#x201C;&#x597D;&#x50CF;&#x662F;&#x5462;&#x3002;&#x753A;&#x7530;&#x5C0F;&#x59D0;&#x8BF4;&#x4E0B;&#x5468;&#x5F00;&#x59CB;&#x64AD;&#x653E;&#x7684;&#x5F71;&#x9662;&#x4F1A;&#x589E;&#x52A0;&#x3002;&#x201D;<br>&#x800C;&#x8BD7;&#x7FBD;&#x4E5F;&#x5728;&#x82F1;&#x68A8;&#x68A8;&#x5F00;&#x53E3;&#x540E;&#x677E;&#x5F00;&#x4E86;&#x53CC;&#x624B;&#x7D27;&#x63E1;&#x7684;&#x6276;&#x624B;&#x3002;<br>&#x4E24;&#x4EBA;&#x81EA;&#x7136;&#x800C;&#x7136;&#x8C08;&#x8BBA;&#x8D77;&#x7684;&#xFF0C;&#x662F;&#x534A;&#x4E2A;&#x6708;&#x524D;&#x4E0A;&#x6620;&#x7684;&#xFF0C;&#x7531;&#x4E24;&#x4EBA;&#x8D1F;&#x8D23;&#x539F;&#x4F5C;&#x7684;&#x4F5C;&#x54C1;&#x7684;&#x5267;&#x573A;&#x7248;&#x52A8;&#x753B;&#x3002;<br>&#x201C;&#x90A3;&#x5F53;&#x7136;&#xFF0C;&#x539F;&#x4F5C;&#x8005;&#x548C;&#x539F;&#x4F5C;&#x753B;&#x5E08;&#x90FD;&#x76F4;&#x63A5;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x8981;&#x8D85;&#x8D8A;&#x548C;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x5B8C;&#x5168;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#x771F;&#x4EBA;&#x7248;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x522B;&#x63D0;&#x8FD9;&#x4E2A;&#x3002;&#x201D;<br>&#x300A;&#x7ED9;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x4F60;&#x300B;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x662F;&#x971E;&#x8BD7;&#x5B50;&#x548C;&#x67CF;&#x6728;&#x82F1;&#x7406;&#x8FD9;&#x5BF9;&#x9EC4;&#x91D1;&#x642D;&#x6863;&#x7684;&#x7B2C;&#x4E09;&#x4F5C;&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x4ECE;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x89D2;&#x5EA6;&#xFF08;&#x5546;&#x4E1A;&#x5316;&#xFF09;&#x770B;&#x662F;&#x7B2C;&#x4E8C;&#x4F5C;&#x3002;<br>&#x7531;&#x4E0D;&#x6B7B;&#x5DDD;&#x4E66;&#x5E97;&#x7684;&#x80FD;&#x5E72;&#x7F16;&#x8F91;&#x957F;&#x753A;&#x7530;&#x82D1;&#x5B50;&#x5750;&#x9547;&#x6307;&#x6325;&#xFF0C;&#x5728;&#x53D1;&#x552E;&#x7684;&#x6700;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x91C7;&#x7528;&#x4E86;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x591A;&#x5A92;&#x4F53;&#x534F;&#x540C;&#x6218;&#x7565;&#x7684;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x751A;&#x81F3;&#x5F71;&#x54CD;&#x5230;&#x4E86;&#x4E0E;&#x6B64;&#x524D;&#x6BEB;&#x65E0;&#x5173;&#x8054;&#x7684;&#x7C89;&#x4E1D;&#x5C42;&#x3002;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x4EBA;&#x6C14;&#x5230;&#x4E86;&#x4E0D;&#x53EA;&#x662F;&#x5B85;&#x5411;&#x6742;&#x5FD7;&#x548C;&#x6B21;&#x6587;&#x5316;&#x6742;&#x5FD7;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x5973;&#x6027;&#x6742;&#x5FD7;&#x548C;&#x65F6;&#x5C1A;&#x6742;&#x5FD7;&#x4E0A;&#x90FD;&#x520A;&#x767B;&#x4E86;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x7279;&#x8F91;&#x7684;&#x7A0B;&#x5EA6;&#x3002;<br>&#x201C;&#x5148;&#x8BF4;&#x597D;&#xFF0C;&#x771F;&#x4EBA;&#x7248;&#x90A3;&#x8FB9;&#x6211;&#x5C31;&#x4E00;&#x5F00;&#x59CB;&#x9732;&#x4E86;&#x4E2A;&#x8138;&#x4E4B;&#x540E;&#x4E00;&#x70B9;&#x6CA1;&#x78B0;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x6CA1;&#x6709;&#x8D23;&#x602A;&#x4F60;&#x7684;&#x610F;&#x601D;&#x3002;&#x8981;&#x8BF4;&#x8D23;&#x602A;&#xFF0C;&#x5728;&#x8BD5;&#x6620;&#x4F1A;&#x4E0A;&#x4E0D;&#x987E;&#x53CA;&#x522B;&#x4EBA;&#x7684;&#x76EE;&#x5149;&#x5927;&#x7B11;&#x7684;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#x624D;&#x8FC7;&#x5206;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x573A;&#x8BD5;&#x6620;&#x4F1A;&#x4E4B;&#x540E;&#x5B89;&#x629A;&#x597D;&#x66B4;&#x8DF3;&#x5982;&#x96F7;&#x7684;&#x753A;&#x7530;&#x5C0F;&#x59D0;&#x771F;&#x662F;&#x591F;&#x8F9B;&#x82E6;&#x7684;&#x3002;&#x539F;&#x4F5C;&#x8005;&#x62C9;&#x4F4F;&#x7F16;&#x8F91;&#x957F;&#x8FD9;&#x79CD;&#x6784;&#x56FE;&#x662F;&#x4E0D;&#x662F;&#x592A;&#x8BE1;&#x5F02;&#x4E86;&#x554A;&#xFF1F;&#x201D;<br>&#x201C;&#x4F60;&#x4E5F;&#x6210;&#x719F;&#x4E86;&#x5462;&#x3002;&#x8981;&#x6401;&#x4EE5;&#x524D;&#x4F60;&#x653E;&#x6620;&#x4E94;&#x5206;&#x949F;&#x76F4;&#x63A5;&#x79BB;&#x5E2D;&#x90FD;&#x4E0D;&#x5947;&#x602A;&#x3002;&#x201D;<br>&#x201C;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#xFF0C;&#x81EA;&#x5BB6;&#x4EBA;&#x7684;&#x8BC4;&#x4EF7;&#x660E;&#x660E;&#x90A3;&#x4E48;&#x7CDF;&#x7CD5;&#xFF0C;&#x90A3;&#x90E8;&#x771F;&#x4EBA;&#x7248;&#x5374;&#x662F;&#x591A;&#x5A92;&#x4F53;&#x5408;&#x4F5C;&#x5386;&#x53F2;&#x4E0A;&#x9500;&#x91CF;&#x6700;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x201C;&#x54C8;&#x2014;&#x2014;&#x2014;&#x2014;&#x201D;&#x201D;<br>&#x2026;&#x2026;&#x561B;&#xFF0C;&#x4E3A;&#x4E86;&#x5E7F;&#x6CDB;&#x4F20;&#x64AD;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x5C42;&#x9762;&#xFF0C;&#x5C31;&#x4F1A;&#x4E0D;&#x6B62;&#x5E26;&#x6765;&#x597D;&#x5904;&#xFF0C;&#x4E5F;&#x4F1A;&#x5E26;&#x6765;&#x574F;&#x5904;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x6709;&#x5229;&#x6709;&#x5F0A;&#x3002;  </p>
<p>&#x201C;&#x561B;&#xFF0C;&#x561B;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x7BA1;&#x4E86;&#x4E86;&#xFF01;&#x6211;&#x4E4B;&#x524D;&#x53BB;&#x4E86;&#x7535;&#x5F71;&#x9662;&#xFF0C;&#x6709;&#x5927;&#x6982;&#x4E00;&#x534A;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x90FD;&#x54ED;&#x4E86;&#xFF0C;&#x4ECE;&#x8BC4;&#x4EF7;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#x7EDD;&#x4E0D;&#x4F1A;&#x8F93;&#x7ED9;&#x771F;&#x4EBA;&#x7248;&#x7684;&#xFF01;&#x201D;<br>&#x971E;&#x8BD7;&#x5B50;&#x7B2C;&#x4E00;&#x90E8;&#x4EE5;&#x5973;&#x6027;&#x7FA4;&#x4F53;&#x4E3A;&#x76EE;&#x6807;&#x5C42;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x4EE5;&#x201C;&#x60B2;&#x604B;&#x201D;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#x300A;&#x7ED9;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x4F60;&#x300B;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#xFF0C;&#x5728;&#x5979;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x7C89;&#x4E1D;&#x7FA4;&#x201C;&#x7EAF;&#x60C5;&#x4E00;&#x767E;&#x5E15;&#xFF08;&#x5305;&#x542B;&#x52A8;&#x753B;&#xFF09;&#x6D3E;&#x201D;&#x91CC;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x201C;&#x53D8;&#x8282;&#x201D;&#x3001;&#x201C;&#x80CC;&#x53DB;&#x201D;&#x3001;&#x201C;&#x53CD;&#x6B63;&#x8F7B;&#x5C0F;&#x8BF4;&#x662F;&#x4E34;&#x65F6;&#x5DE5;&#x4F5C;&#x201D;&#x7B49;&#xFF0C;&#x53D7;&#x5230;&#x4E86;&#x5F3A;&#x70C8;&#x6279;&#x8BC4;&#xFF0C;&#x5728;&#x6700;&#x5E74;&#x8F7B;&#x7684;&#x7C89;&#x4E1D;&#x7FA4;&#x201C;&#x5BF0;&#x57DF;&#x7F16;&#x5E74;&#x7EAA;XIII&#x6D3E;&#x201D;&#x91CC;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x662F;&#x201C;&#x65B0;&#x5883;&#x754C;&#xFF01;&#x201D;&#xFF0C;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x662F;&#x201C;&#x4E5F;&#x6CA1;&#x5565;&#x201D;&#xFF0C;&#x88AB;&#x51B7;&#x9759;&#x63A5;&#x53D7;&#xFF0C;&#x5728;&#x6700;&#x4E45;&#x8FDC;&#x4E5F;&#x662F;&#x6700;&#x8FC7;&#x6FC0;&#x7684;&#x7C89;&#x4E1D;&#x7FA4;&#x201C;&#x604B;&#x7231;&#x8282;&#x62CD;&#x5668;&#x6D3E;&#x201D;&#x91CC;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x201C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x5B83;&#xFF01;&#x201D;&#x3001;&#x201C;&#x8FD9;&#x5C31;&#x662F;&#x971E;&#x8BD7;&#x5B50;&#x7684;&#x672C;&#x8D28;&#xFF08;&#x4EE5;&#x4E0B;&#x7565;&#xFF09;&#x201D;&#xFF0C;&#x88AB;&#x65E2;&#x72C2;&#x70ED;&#x53C8;&#x6392;&#x4ED6;&#x5730;&#x63A5;&#x53D7;&#x4E86;&#x2026;&#x2026;&#x8BC4;&#x4EF7;&#x591A;&#x6837;&#x5230;&#x90FD;&#x60F3;&#x8BA9;&#x4EBA;&#x5410;&#x69FD;&#x4F60;&#x4EEC;&#x90FD;&#x662F;&#x7C89;&#x4E1D;&#x5012;&#x662F;&#x548C;&#x7766;&#x76F8;&#x5904;&#x554A;&#x7684;&#x7A0B;&#x5EA6;&#x3002;<br>&#x201C;&#x6211;&#x5199;&#x7684;&#x4E66;&#x88AB;&#x5973;&#x6027;&#x63A5;&#x53D7;&#x5012;&#x771F;&#x662F;&#x610F;&#x5916;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x6B63;&#x8BBA;&#x5E76;&#x975E;&#x672C;&#x8D28;&#x3002;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x5979;&#x7684;&#x4F5C;&#x54C1;&#x6210;&#x529F;&#x7684;&#x6309;&#x7167;&#x753A;&#x7530;&#x7F16;&#x8F91;&#x957F;&#x7684;&#x76EE;&#x6807;&#x6DF1;&#x5165;&#x4E86;&#x6B64;&#x524D;&#x4ECE;&#x672A;&#x6D89;&#x8DB3;&#x7684;&#x7C89;&#x4E1D;&#x7FA4;&#x2026;&#x2026;&#x521D;&#x4E2D;&#x9AD8;&#x4E2D;&#x5973;&#x751F;&#x7FA4;&#x4F53;&#x3002;<br>&#x201C;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x610F;&#x5916;&#x7684;&#x54E6;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x57FA;&#x672C;&#x4E0A;&#x6765;&#x8BF4;&#x7B97;&#x662F;&#x4E2A;&#x5C11;&#x5973;&#x3002;&#x201D;<br>&#x201C;&#x611F;&#x89C9;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#xFF08;&#x7B2C;&#x4E00;&#x5B63;&#x7B2C;&#x4E5D;&#x8BDD;&#xFF09;&#x6254;&#x51FA;&#x53BB;&#x7684;&#x98DE;&#x9556;&#x53C8;&#x98DE;&#x56DE;&#x6765;&#x4E86;&#x5462;&#x3002;&#x201D;<br>&#x5982;&#x4ECA;&#xFF0C;&#x53C2;&#x52A0;&#x971E;&#x8BD7;&#x5B50;&#x7B7E;&#x540D;&#x4F1A;&#x7684;&#x4EBA;&#x76F8;&#x6BD4;&#x4E4B;&#x524D;&#x5973;&#x6027;&#x6BD4;&#x4F8B;&#x5927;&#x5E45;&#x63D0;&#x9AD8;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x534A;&#x6570;&#x3002;<br>&#x6210;&#x4E3A;&#x4E86;&#x591A;&#x6570;&#x6D3E;&#x7684;&#x65B0;&#x7C89;&#x4E1D;&#x628A;&#x7AEF;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x9ED1;&#x53D1;&#x7F8E;&#x5973;&#x770B;&#x6210;&#x201C;&#x604B;&#x7231;&#x5BFC;&#x5E08;&#x59D0;&#x59D0;&#x201D;&#x56F4;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x795E;&#x9B42;&#x98A0;&#x5012;&#x822C;&#x7684;&#x70ED;&#x60C5;&#x89C6;&#x7EBF;&#x770B;&#x5979;&#x7684;&#x5938;&#x5F20;&#x573A;&#x9762;&#x4E0D;&#x65AD;&#x53D1;&#x751F;&#x3002;<br>&#x201C;&#x4E4B;&#x524D;&#x7684;&#x4F60;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x90A3;&#x552F;&#x4E00;&#x4E00;&#x540D;&#x7537;&#x6027;&#x5199;&#x4E66;&#x2026;&#x2026;&#x6240;&#x4EE5;&#xFF0C;&#x53EA;&#x5728;&#x7537;&#x6027;&#x65B9;&#x9762;&#x6DF1;&#x53D7;&#x597D;&#x8BC4;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x2026;&#x2026;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x90A3;&#x5FAA;&#x73AF;&#x4E4B;&#x4E2D;&#xFF0C;&#x5979;&#x8FD8;&#x662F;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4F1A;&#x662F;&#x4E0D;&#x662F;&#x53BB;&#x5BFB;&#x627E;&#x90A3;&#x4E0E;&#x5FAA;&#x73AF;&#x5E76;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#xFF0C;&#x773C;&#x955C;&#x80CC;&#x5305;&#x5B85;&#xFF08;&#x7279;&#x5B9A;&#x7684;&#xFF09;&#x7684;&#x8EAB;&#x5F71;&#x3002;<br>&#x201C;&#x8FD9;&#x6837;&#x7684;&#x4F60;&#x5982;&#x679C;&#x628A;&#x90A3;&#x5C11;&#x5973;&#x601D;&#x60F3;&#x5766;&#x7387;&#x7684;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#x4F1A;&#x5F97;&#x5230;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x5171;&#x9E23;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x3002;&#x6BD5;&#x7ADF;&#x4F60;&#x7684;&#x8D25;&#x72AC;&#x5FC3;&#x7406;&#x63CF;&#x5199;&#x6C34;&#x5E73;&#x975E;&#x5E38;&#x51FA;&#x4F17;&#x3002;&#x201D;<br>&#x201C;&#x662F;&#x56E0;&#x4E3A;&#x773C;&#x524D;&#x6709;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x539F;&#x578B;&#xFF08;&#x82F1;&#x68A8;&#x68A8;&#xFF09;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x603B;&#x4E4B;&#xFF01;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4E5F;&#x6253;&#x5F00;&#x4E86;&#x65B0;&#x7684;&#x5883;&#x754C;&#x3002;&#x201D;<br>&#x548C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x867D;&#x7136;&#x5403;&#x4E86;&#x53EA;&#x6709;&#x6548;&#x679C;&#x62D4;&#x7FA4;&#x7684;&#x6BD2;&#x820C;&#x53CD;&#x51FB;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x642A;&#x585E;&#x3002;<br>&#x201C;&#x53C8;&#x589E;&#x52A0;&#x4E86;&#x65B0;&#x7C89;&#x4E1D;&#x3002;&#x8C22;&#x8C22;&#x4F60;&#x3002;&#x201D;<br>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x8FD8;&#x662F;&#x7528;&#x575A;&#x5F3A;&#x7684;&#x89C6;&#x7EBF;&#x770B;&#x5411;&#x4E86;&#x524D;&#x65B9;&#x3002;<br>&#x5C31;&#x7B97;&#x6263;&#x6389;&#x5BF9;&#x9A7E;&#x9A76;&#x7684;&#x5F3A;&#x70C8;&#x7D27;&#x5F20;&#x611F;&#x540E;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;  </p>
<p>&#x201C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6253;&#x5012;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#x7684;&#x57FA;&#x7840;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x786E;&#x5B9E;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x2018;&#x552F;&#x72EC;&#x2019;&#x5728;&#x8FD9;&#x4E2A;&#x7C89;&#x4E1D;&#x7FA4;&#x65B9;&#x9762;&#x6709;&#x6B20;&#x7F3A;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4E2A;&#x4EBA;&#x7684;&#x4F5C;&#x54C1;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x5E05;&#x6C14;&#x7537;&#x6027;&#x5927;&#x6D3B;&#x8DC3;&#x6216;&#x8005;&#x662F;&#x5E05;&#x6C14;&#x7684;&#x5973;&#x6027;&#x5927;&#x6D3B;&#x8DC3;&#x7684;&#x9898;&#x6750;&#x3002;&#x201D;<br>&#x201C;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x5427;&#x3002;&#x5979;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x8FFD;&#x6C42;&#x7740;&#x5F3A;&#x5927;&#x3002;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x8FD9;&#x5C31;&#x662F;&#x5979;&#x7684;&#x2018;&#x5F31;&#x70B9;&#x2019;&#x2026;&#x2026;&#x201D;<br>&#x8FD9;&#x662F;&#x5BF9;&#x656C;&#x91CD;&#x7684;&#x5E08;&#x5085;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x539F;&#x8C05;&#x7684;&#x4EC7;&#x654C;&#x7684;&#xFF0C;&#x61A7;&#x61AC;&#x7684;&#x524D;&#x8F88;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x8DE8;&#x8FC7;&#x7684;&#x5BBF;&#x547D;&#x7684;&#xFF0C;&#x4EE5;&#x4E0B;&#x514B;&#x4E0A;&#x7684;&#x8A93;&#x8A00;&#x3002;  </p>
<p>&#x201C;&#x561B;&#xFF0C;&#x603B;&#x4E4B;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x5C31;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#x4E86;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x662F;&#x5462;&#x3002;&#x5728;&#x5267;&#x573A;&#x7248;&#x540E;&#x5F7B;&#x5E95;&#x843D;&#x5E55;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x51C6;&#x786E;&#x6765;&#x8BF4;&#x2026;&#x2026;&#x662F;&#x5267;&#x573A;&#x7248;&#x2018;&#x52A8;&#x753B;&#x2019;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4F60;&#x7684;&#x8BB0;&#x6068;&#x5FC3;&#x771F;&#x591F;&#x91CD;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6253;&#x7B97;&#x521B;&#x4F5C;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x82F1;&#x68A8;&#x68A8;&#x3002;&#x201D;<br>&#x201C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5417;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5982;&#x4ECA;&#x7684;&#x6211;&#x4EEC;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x7EC8;&#x4E8E;&#x5F97;&#x5230;&#x4E86;&#x80FD;&#x548C;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#x5BF9;&#x6297;&#x7684;&#x6E3A;&#x5C0F;&#x6B66;&#x5668;&#x800C;&#x5DF2;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8FD9;&#x4E2A;&#xFF0C;&#x561B;&#xFF0C;&#x786E;&#x5B9E;&#x3002;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x589E;&#x52A0;&#x6B66;&#x5668;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#xFF0C;&#x4E13;&#x6CE8;&#x953B;&#x9020;&#x8FD9;&#x4E00;&#x4EF6;&#x6B66;&#x5668;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x809A;&#x5B50;&#x6709;&#x70B9;&#x997F;&#x4E86;&#x5462;&#x3002;&#x201D;<br>&#x82F1;&#x68A8;&#x68A8;&#x7528;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x53D8;&#x719F;&#x7EC3;&#x7684;&#x6280;&#x672F;&#x9A7E;&#x9A76;&#x6C7D;&#x8F66;&#x5E73;&#x7F13;&#x5730;&#x53D8;&#x66F4;&#x8F66;&#x9053;&#x9A76;&#x5411;&#x9AD8;&#x901F;&#x51FA;&#x53E3;&#x3002;    </p>
<p>*</p>
<p>&#x201C;&#x6CA1;&#x60F3;&#x5230;&#x5C45;&#x7136;&#x6765;&#x4E86;&#x8FD9;&#x91CC;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5F88;&#x6000;&#x5FF5;&#x5427;&#xFF1F;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x8BD7;&#x7FBD;&#x6765;&#x8BF4;&#x3002;&#x201D;<br>&#x4E0B;&#x4E86;&#x9AD8;&#x901F;&#xFF0C;&#x5728;&#x6D77;&#x8FB9;&#x7684;&#x9910;&#x9986;&#x54C1;&#x5C1D;&#x4E86;&#x8BB8;&#x591A;&#x6D77;&#x9C9C;&#x540E;&#xFF0C;&#x4E24;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x4E58;&#x5750;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x8F66;&#x56DE;&#x4E1C;&#x4EAC;&#x3002;<br>&#x53D1;&#x52A8;&#x5F15;&#x64CE;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x82F1;&#x68A8;&#x68A8;&#x60F3;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x968F;&#x540E;&#x6765;&#x4E86;&#x53E5;&#x201C;&#x60F3;&#x4E0D;&#x60F3;&#x53BB;&#x770B;&#x4E0B;&#x5927;&#x6D77;&#xFF1F;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x9A7E;&#x8F66;&#x6CBF;&#x7740;&#x6D77;&#x8FB9;&#x9053;&#x8DEF;&#x4E00;&#x8DEF;&#x5411;&#x897F;&#x5357;&#x65B9;&#x5411;&#x9A76;&#x53BB;&#x3002;<br>&#x6700;&#x7EC8;&#xFF0C;&#x4E24;&#x4EBA;&#x62B5;&#x8FBE;&#x4E86;&#x4F0A;&#x8C46;&#x534A;&#x5C9B;&#x7684;&#x6D77;&#x8FB9;&#x2026;&#x2026;&#x70ED;&#x5DDD;&#x3002;<br>&#x201C;&#x8FD8;&#x8BB0;&#x5F97;&#x5417;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x5728;&#x4F26;&#x4E5F;&#x7684;&#x9762;&#x524D;&#x88AB;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#x51FB;&#x6E83;&#xFF0C;&#x51C4;&#x60E8;&#x75DB;&#x82E6;&#x7684;&#x5730;&#x65B9;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x53C8;&#x5728;&#x8BF4;&#x8FD9;&#x79CD;&#x5267;&#x573A;&#x7248;&#x91CC;&#x4E00;&#x6643;&#x800C;&#x8FC7;&#x7684;&#x5267;&#x60C5;&#x4E86;&#x2026;&#x2026;&#xFF08;&#x53C2;&#x7167;&#x539F;&#x4F5C;&#x7B2C;&#x5341;&#x5377;&#xFF09;&#x3002;&#x201D;<br>&#x201C;&#x545C;&#x54C7;&#xFF0C;&#x597D;&#x51B7;&#x3002;&#x201D;<br>&#x628A;&#x8BD7;&#x7FBD;&#x62B1;&#x6028;&#x4F3C;&#x5730;&#x8C1C;&#x4E4B;&#x8BC9;&#x8BF4;&#x5F53;&#x6210;&#x8033;&#x65C1;&#x98CE;&#x7684;&#x82F1;&#x68A8;&#x68A8;&#x8FC5;&#x901F;&#x8131;&#x4E0B;&#x978B;&#x889C;&#x671D;&#x7740;&#x5927;&#x6D77;&#x7684;&#x65B9;&#x5411;&#x8DD1;&#x53BB;&#xFF0C;&#x8E29;&#x8FDB;&#x4E86;&#x4E0D;&#x65AD;&#x5192;&#x7740;&#x767D;&#x8272;&#x6D6A;&#x82B1;&#x7684;&#x6D77;&#x6C34;&#x91CC;&#x3002;<br>&#x201C;&#x8FD9;&#x53EF;&#x662F;&#x79CB;&#x5929;&#x7684;&#x65E0;&#x4EBA;&#x6D77;&#x8FB9;&#x54E6;~&#x201D;<br>&#x201C;&#x6211;&#x6709;&#x65F6;&#x5019;&#x771F;&#x7684;&#x5F88;&#x60F3;&#x77E5;&#x9053;&#x4F60;&#x5230;&#x5E95;&#x51E0;&#x5C81;&#x4E86;&#x3002;&#x201D;<br>&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x59D1;&#x4E14;&#x4E0D;&#x8BBA;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x590F;&#x672B;&#x8FD8;&#x80FD;&#x6E38;&#x6CF3;&#x7684;&#x5B63;&#x8282;&#x91CC;&#xFF0C;&#x6D77;&#x8FB9;&#x53EA;&#x6709;&#x5979;&#x4EEC;&#x4E24;&#x4EBA;&#x3002;<br>&#x201C;&#x8FD9;&#x6837;&#x554A;&#xFF0C;&#x8FD9;&#x8FB9;&#x7684;&#x6D77;&#x5CB8;&#x5BF9;&#x7740;&#x4E1C;&#x8FB9;&#xFF0C;&#x6240;&#x4EE5;&#x770B;&#x4E0D;&#x89C1;&#x5915;&#x9633;&#x5165;&#x6D77;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x8BF4;&#x5230;&#x5E95;&#x4E24;&#x4E2A;&#x5973;&#x4EBA;&#x8DD1;&#x6765;&#x770B;&#x5915;&#x9633;&#x5165;&#x6D77;&#x5230;&#x5E95;&#x662F;&#x6253;&#x7B97;&#x5E72;&#x5565;&#x554A;&#x3002;&#x201D;<br>&#x897F;&#x4E0B;&#x7684;&#x5915;&#x9633;&#x9010;&#x6E10;&#x9690;&#x5230;&#x4E86;&#x6D77;&#x7684;&#x53E6;&#x4E00;&#x5934;&#x7684;&#x5C71;&#x4E0B;&#x3002;<br>&#x201C;&#x5450;&#xFF0C;&#x4F60;&#x4E5F;&#x6765;&#x5427;~&#xFF01;&#x5F88;&#x8212;&#x670D;&#x7684;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x5C31;&#x7B97;&#x4E86;&#x3002;&#x201D;<br>&#x653E;&#x5F03;&#x8FFD;&#x7A76;&#x5174;&#x81F4;&#x9AD8;&#x6602;&#x7684;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x8BD7;&#x7FBD;&#x5750;&#x5230;&#x4E86;&#x6C99;&#x6EE9;&#x4E0A;&#xFF0C;&#x968F;&#x540E;&#x7EE7;&#x7EED;&#x773A;&#x671B;&#x548C;&#x6D77;&#x6D6A;&#x73A9;&#x800D;&#x7684;&#x540C;&#x4F34;&#x3002;<br>&#x88AB;&#x5915;&#x9633;&#x7684;&#x9633;&#x5149;&#x76F4;&#x5C04;&#xFF0C;&#x88AB;&#x6D77;&#x6D6A;&#x53CD;&#x5C04;&#x7684;&#x9633;&#x5149;&#x6620;&#x7167;&#x7684;&#xFF0C;&#x90A3;&#x95EA;&#x95EA;&#x53D1;&#x5149;&#x7684;&#x91D1;&#x53D1;&#x548C;&#x767D;&#x7699;&#x7684;&#x808C;&#x80A4;&#x3002;<br>&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x4E8C;&#x5341;&#x5C81;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x5973;&#x6027;&#x201D;&#x7684;&#xFF0C;&#x6709;&#x7740;&#x67D4;&#x5F31;&#x80A2;&#x4F53;&#x548C;&#x5E26;&#x7740;&#x5E7C;&#x5C0F;&#x611F;&#x7684;&#x4EBA;&#x5076;&#x4E00;&#x822C;&#x7684;&#x7EA4;&#x7EC6;&#x9762;&#x5BB9;&#x7684;&#x82F1;&#x68A8;&#x68A8;&#x5728;&#x8BD7;&#x7FBD;&#x770B;&#x6765;&#x8FD8;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x865A;&#x5E7B;&#x7684;&#x201C;&#x5C11;&#x5973;&#x201D;&#x4E00;&#x822C;&#x3002;<br>&#x2026;&#x2026;&#x561B;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#x7684;&#x67D0;&#x4E00;&#x4E2A;&#x90E8;&#x4F4D;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x6574;&#x4F53;&#x6765;&#x770B;&#x7684;&#x3002;<br>&#x201C;&#x96BE;&#x5F97;&#x6765;&#x6D77;&#x8FB9;&#x54E6;&#xFF1F;&#x5C31;&#x50CF;&#x3007;&#x3007;&#x7684;CM&#x90A3;&#x6837;&#x5C3D;&#x60C5;&#x91CA;&#x653E;&#x5427;&#xFF01;&#x201D;<br>&#x201C;&#x6CA1;&#x53EF;&#x80FD;&#x7684;&#x5427;&#xFF1F;&#x8FD8;&#x6709;&#x4F60;&#x672C;&#x8EAB;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x7C7B;&#x578B;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#xFF0C;&#x6211;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4E0D;&#x50CF;&#x4F60;&#x90A3;&#x4E48;&#x9634;&#x90C1;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x662F;&#x4E2A;&#x9634;&#x6697;&#x5FE7;&#x90C1;&#x7684;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x548C;&#x90A3;&#x79CD;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#x7684;&#x65F6;&#x5019;&#x54ED;&#x7740;&#x62B1;&#x5728;&#x4E00;&#x8D77;&#x8BF4;&#x4EC0;&#x4E48;&#x2018;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x6211;&#x4EEC;&#x4E5F;&#x8FD8;&#x662F;&#x670B;&#x53CB;&#x54E6;&#x2019;&#x7ED3;&#x679C;&#x4E00;&#x8FDB;&#x5927;&#x5B66;&#x7ACB;&#x523B;&#x6CA1;&#x4E86;&#x8054;&#x7EDC;&#x7684;&#x7F25;&#x7F08;&#x9752;&#x6625;&#x53CB;&#x60C5;&#x4EC0;&#x4E48;&#x7684;&#x5B8C;&#x5168;&#x65E0;&#x7F18;&#x3002;&#x201D;<br>&#x201C;&#x786E;&#x5B9E;&#xFF0C;&#x4F60;&#x8FD9;&#x79CD;&#x53EA;&#x4F1A;&#x53BB;&#x548C;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6DF1;&#x5165;&#x4EA4;&#x5F80;&#x5462;&#x2026;&#x2026;&#x4E0D;&#x7BA1;&#x662F;&#x670B;&#x53CB;&#xFF0C;&#x8FD8;&#x662F;&#x7537;&#x4EBA;&#x3002;&#x201D;<br>&#x82F1;&#x68A8;&#x68A8;&#x4F3C;&#x4E4E;&#x662F;&#x653E;&#x5F03;&#x4E86;&#x4E0D;&#x7BA1;&#x8FC7;&#x591A;&#x4E45;&#x90FD;&#x4E0D;&#x63A5;&#x53D7;&#x9080;&#x7EA6;&#xFF08;&#x4E0B;&#x6D77;&#x73A9;&#x6C34;&#xFF09;&#x7684;&#x8BD7;&#x7FBD;&#xFF0C;&#x5728;&#x8BA9;&#x81EA;&#x5DF1;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#x8E29;&#x7740;&#x6C99;&#x5B50;&#x6162;&#x6162;&#x8D70;&#x5411;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x540C;&#x4F34;&#x3002;<br>&#x4E0D;&#xFF0C;&#x5979;&#x8BA9;&#x81EA;&#x5DF1;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x7684;&#x771F;&#x6B63;&#x7406;&#x7531;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x914D;&#x5408;&#x5BF9;&#x65B9;&#x7684;&#x6001;&#x5EA6;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x5176;&#x5B9E;&#x5462;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x4EFD;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x9080;&#x7EA6;&#x3002;&#x4E0D;&#x662F;&#x753A;&#x7530;&#x5C0F;&#x59D0;&#xFF08;&#x4E0D;&#x6B7B;&#x5DDD;&#x4E66;&#x5E97;&#xFF09;&#xFF0C;&#x4E0D;&#x662F;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#xFF08;&#x7EA2;&#x6731;&#x4F01;&#x5212;&#xFF09;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x9A6C;&#x5C14;&#x65AF;&#x53D1;&#x6765;&#x7684;&#x2026;&#x2026;&#x201D;    </p>
<p>&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x63D0;&#x8FD9;&#x4EF6;&#x4E8B;&#x800C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x6162;&#x6162;&#x505A;&#x7684;&#x94FA;&#x57AB;&#x3002;<br>&#x201C;&#x8BE6;&#x7EC6;&#x5185;&#x5BB9;&#x867D;&#x7136;&#x4E0D;&#x80FD;&#x8BF4;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x53EF;&#x4EE5;&#x548C;&#x2018;&#x5BF0;&#x57DF;&#x7F16;&#x5E74;&#x7EAA;&#x2019;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x7684;&#x4F01;&#x5212;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4EE5;&#x591A;&#x5A92;&#x4F53;&#x5408;&#x4F5C;&#x4E3A;&#x524D;&#x63D0;&#x7684;&#xFF0C;&#x800C;&#x6211;&#x8981;&#x4F5C;&#x4E3A;&#x6838;&#x5FC3;&#x4EBA;&#x5458;&#x5168;&#x7A0B;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x6700;&#x5C11;&#x8981;&#x82B1;&#x4E0A;&#x6211;&#x4E09;&#x56DB;&#x5E74;&#x7684;&#x6F2B;&#x957F;&#x5DE5;&#x4F5C;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x5E76;&#x4E0D;&#x60CA;&#x8BB6;&#x54E6;&#x2026;&#x2026;&#x8981;&#x662F;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x89C4;&#x6A21;&#x7684;&#x9080;&#x7EA6;&#x53D1;&#x7ED9;&#x5982;&#x4ECA;&#x7684;&#x67CF;&#x6728;&#x82F1;&#x7406;&#x624D;&#x5947;&#x602A;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x4F46;&#x662F;&#x5462;&#x2026;&#x2026;&#x8FD9;&#x771F;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4EFD;&#x8D85;&#x5E9E;&#x5927;&#x7684;&#x4F01;&#x5212;&#x3002;&#x662F;&#x4E00;&#x4EFD;&#x6216;&#x8BB8;&#x4F1A;&#x6301;&#x7EED;&#x5F88;&#x4E45;&#x7684;&#x4F01;&#x5212;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x7136;&#x540E;&#x2026;&#x2026;&#x201D;<br>&#x5149;&#x770B;&#x5185;&#x5BB9;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x81EA;&#x767D;&#xFF0C;&#x58EE;&#x4E3D;&#xFF0C;&#x79EF;&#x6781;&#xFF0C;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x3002;<br>&#x201C;&#x2026;&#x2026;&#x5B8C;&#x5168;&#xFF0C;&#x4EE5;&#x6211;&#x4E3A;&#x6838;&#x5FC3;&#x3002;&#x4EE5;&#x6211;&#x3002;&#x201D;<br>&#x7136;&#x800C;&#xFF0C;&#x82E5;&#x662F;&#x53EA;&#x542C;&#x5979;&#x7684;&#x53E3;&#x6C14;&#xFF0C;&#x5979;&#x7684;&#x5FC3;&#x4E2D;&#x4E0D;&#x5B89;&#xFF0C;&#x6CA1;&#x5E95;&#xFF0C;&#x5979;&#x5728;&#x5BB3;&#x6015;&#x7740;&#x4E0D;&#x77E5;&#x4F1A;&#x5982;&#x4F55;&#x7684;&#x672A;&#x6765;&#x2026;&#x2026;<br>&#x201C;&#x4F46;&#x662F;&#x6211;&#x548C;&#x4F60;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x80FD;&#x548C;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x4EBA;&#x6DF1;&#x5165;&#x4EA4;&#x6D41;&#xFF0C;&#x6240;&#x4EE5;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x548C;&#x719F;&#x4EBA;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#x8FC7;&#x2026;&#x2026;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x4E2A;&#x4EBA;&#x793E;&#x56E2;&#xFF0C;&#x63A5;&#x7740;&#x662F;&#x548C;&#x4F26;&#x4E5F;&#x4E00;&#x8D77;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x548C;&#x4F60;&#x4E00;&#x8D77;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x82F1;&#x68A8;&#x68A8;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0B;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x4E5F;&#x4E00;&#x8D77;&#x5427;&#x3002;&#x7528;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x521B;&#x4F5C;&#x80FD;&#x7535;&#x5F71;&#x5316;&#x7684;&#x5927;&#x70ED;&#x4F5C;&#x54C1;&#x3002;&#x5C31;&#x7B97;&#x6CA1;&#x6709;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x4E5F;&#x80FD;&#x521B;&#x4F5C;&#x51FA;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#x7684;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x8D85;&#x8D8A;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#x3002;&#x201D;
&#x201C;&#x8FD9;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5982;&#x679C;&#x548C;&#x4F60;&#xFF0C;&#x548C;&#x8BD7;&#x7FBD;&#x4E00;&#x8D77;&#x7684;&#x8BDD;&#x3002;&#x201D;<br>&#x542C;&#x7740;&#x82F1;&#x68A8;&#x68A8;&#x8FD9;&#x4EFD;&#x751A;&#x81F3;&#x53EF;&#x89C1;&#x60B2;&#x75DB;&#x7684;&#x72EC;&#x767D;&#x7684;&#x8BD7;&#x7FBD;&#x2026;&#x2026;<br>&#x5FC3;&#x91CC;&#xFF0C;&#x5927;&#x6982;&#xFF0C;&#x8981;&#x6BD4;&#x82F1;&#x68A8;&#x68A8;&#x66F4;&#x4E3A;&#x7EA0;&#x7ED3;&#x5427;&#x3002;  </p>
<p>&#x5982;&#x8BD7;&#x7FBD;&#x6240;&#x8BF4;&#xFF0C;&#x67CF;&#x6728;&#x82F1;&#x7406;&#x63A5;&#x5230;&#x5927;&#x5355;&#x5DF2;&#x7ECF;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E86;&#x3002;<br>&#x56E0;&#x4E3A;&#x300A;&#x5BF0;&#x57DF;&#x7F16;&#x5E74;&#x7EAA;XIII&#x300B;&#x548C;&#x300A;&#x7ED9;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x4F60;&#x300B;&#x8FDE;&#x7EED;&#x5927;&#x706B;&#xFF0C;&#x5979;&#x7684;&#x753B;&#x4F5C;&#xFF0C;&#x5979;&#x7684;&#x7B14;&#x89E6;&#xFF0C;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x5F71;&#x54CD;&#x4E86;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x3002;<br>&#x4E43;&#x81F3;&#x4E8E;&#x5728;&#x63D2;&#x753B;&#x5E08;&#x754C;&#xFF0C;&#x6240;&#x6709;&#x4E0E;&#x5979;&#x7684;&#x753B;&#x98CE;&#x76F8;&#x8FD1;&#x7684;&#x90FD;&#x88AB;&#x7EDF;&#x79F0;&#x4E3A;&#x4E86;&#x201C;&#x67CF;&#x6728;&#x82F1;&#x7406;&#x98CE;&#x201D;&#x3002;<br>&#x5982;&#x4ECA;&#x7684;&#x5979;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x63A5;&#x89E6;&#x968F;&#x9644;&#x7684;&#x6545;&#x4E8B;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5355;&#x7EAF;&#x9760;&#x753B;&#x4F5C;&#xFF0C;&#x4E5F;&#x5DF2;&#x7ECF;&#x80FD;&#x5F3A;&#x70C8;&#x5730;&#x52A8;&#x6447;&#x4EBA;&#x5FC3;&#x3002;<br>&#x5982;&#x679C;&#x7528;&#x51FA;&#x54C1;&#x4EBA;&#x7684;&#x8BF4;&#x6CD5;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x62E5;&#x6709;&#x7740;&#x80FD;&#x5316;&#x4E3A;&#x5E9E;&#x5927;&#x8FD1;&#x524D;&#x7684;&#x529B;&#x91CF;&#x3002;  </p>
<p>&#x201C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x72B9;&#x8C6B;&#x662F;&#x5426;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x9080;&#x8BF7;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x521A;&#x624D;&#x8BD7;&#x7FBD;&#x5BF9;&#x6211;&#x8BF4;&#x4E86;&#x5427;&#xFF1F;&#x2018;&#x63A5;&#x4E0B;&#x6765;&#x6253;&#x7B97;&#x521B;&#x4F5C;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x2019;&#x2026;&#x2026;&#x8FD9;&#x662F;&#xFF0C;&#x4E00;&#x8D77;&#x521B;&#x4F5C;&#x7684;&#x610F;&#x601D;&#x5427;&#xFF1F;&#x201D;  </p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x8BF6;&#x2026;&#x2026;&#x201D;<br>&#x6240;&#x4EE5;&#xFF0C;&#x8BD7;&#x7FBD;&#x6700;&#x8FD1;&#x4E00;&#x76F4;&#x7EA0;&#x7ED3;&#x7740;&#x662F;&#x5426;&#x8981;&#x548C;&#x5979;&#x7EE7;&#x7EED;&#x7EC4;&#x961F;&#x3002;<br>&#x7ED3;&#x6210;&#x7EC4;&#x5408;&#x81F3;&#x4ECA;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x56DB;&#x5E74;&#x4E86;&#x3002;<br>&#x6B63;&#x56E0;&#x4E3A;&#x8BD7;&#x7FBD;&#x4E00;&#x76F4;&#x51DD;&#x89C6;&#x7740;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x51CF;&#x901F;&#x4E0D;&#x65AD;&#x7EE7;&#x7EED;&#x6210;&#x957F;&#x7684;&#x5979;&#xFF0C;&#x8BD7;&#x7FBD;&#x624D;&#x4F1A;&#x53BB;&#x601D;&#x8003;&#x201C;&#x5982;&#x679C;&#x201D;&#x3002;<br>&#x5979;&#x4EEC;&#x4E24;&#x4EBA;&#x4E00;&#x76F4;&#x4E24;&#x4EBA;&#x4E00;&#x8D77;&#x521B;&#x4F5C;&#xFF0C;&#x771F;&#x7684;&#x6B63;&#x786E;&#x5417;&#xFF1F;<br>&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x81EA;&#x5DF1;&#xFF0C;&#x6B63;&#x4F1A;&#x662F;&#x963B;&#x788D;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x963B;&#x788D;&#x5979;&#x5411;&#x65B0;&#x4E16;&#x754C;&#x8FC8;&#x8FDB;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x5427;&#x3002;<br>&#x4F46;&#x662F;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E48;&#x60F3;&#xFF0C;&#x8BD7;&#x7FBD;&#x8FD8;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x4E00;&#x822C;&#x5730;&#x9009;&#x62E9;&#x4E86;&#x65B0;&#x4F5C;&#x5C0F;&#x8BF4;&#x7EE7;&#x7EED;&#x548C;&#x67CF;&#x6728;&#x82F1;&#x7406;&#x7EC4;&#x961F;&#x3002;<br>&#x5982;&#x679C;&#x82F1;&#x68A8;&#x68A8;&#x8BF4;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x751A;&#x81F3;&#x4E0D;&#x4F1A;&#x53BB;&#x9009;&#x62E9;&#x5176;&#x4ED6;&#x63D2;&#x753B;&#x5E08;&#x3002;<br>&#x8FD9;&#x4E24;&#x4EFD;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;&#x60C5;&#x611F;&#x2026;&#x2026;<br>&#x4E0D;&#x60F3;&#x8981;&#x963B;&#x788D;&#x5979;&#x7684;&#x6210;&#x957F;&#x7684;&#x7406;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x60F3;&#x653E;&#x5F00;&#x5979;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x4E8E;&#x8BD7;&#x7FBD;&#x5FC3;&#x4E2D;&#xFF0C;&#x8BA9;&#x5979;&#x65E0;&#x6CD5;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#xFF0C;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x90FD;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x3002;&#x8BD7;&#x7FBD;&#x5F53;&#x65F6;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x8BF4;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#x3002;    </p>
<p>&#x201C;&#x521A;&#x624D;&#x4F60;&#x6240;&#x8BF4;&#x7684;&#xFF08;&#x63A5;&#x4E0B;&#x6765;&#x6253;&#x7B97;&#x521B;&#x4F5C;&#x4EC0;&#x4E48;&#x5462;&#xFF09;&#x771F;&#x7684;&#x8BA9;&#x6211;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x76F8;&#x4FE1;&#x6211;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x662F;&#x4E00;&#x8D77;&#x6218;&#x6597;&#xFF0C;&#x4E00;&#x8D77;&#x5B88;&#x62A4;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x542C;&#x6211;&#x8BF4;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x3002;&#x6211;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#x2026;&#x2026;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x6211;&#x4EEC;&#x5404;&#x81EA;&#x72EC;&#x7ACB;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x554A;&#x3002;&#x201D;    </p>
<p>&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#x2026;&#x2026;<br>&#x5B8C;&#x5168;&#x8BEF;&#x89E3;&#x4E86;&#xFF0C;&#x66F2;&#x89E3;&#x4E86;&#xFF0C;&#x64C5;&#x81EA;&#x89E3;&#x91CA;&#x4E86;&#x8BD7;&#x7FBD;&#x7684;&#x60F3;&#x6CD5;&#x2026;&#x2026;<br>&#x7ED3;&#x679C;&#x4E0A;&#x770B;&#xFF0C;&#x8FD9;&#x5BFC;&#x81F4;&#x8BD7;&#x7FBD;&#x8981;&#x5E26;&#x7740;&#x5FC5;&#x6B7B;&#x7684;&#x51B3;&#x5FC3;&#x3002;  </p>
<p>&#x201C;&#x4F60;&#x8FD8;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x6211;&#x4EC0;&#x4E48;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x624D;&#x80FD;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x5730;&#x4EE5;&#x4E00;&#x8D77;&#x7EE7;&#x7EED;&#x4E3A;&#x524D;&#x63D0;&#x5427;&#xFF1F;&#x5C31;&#x50CF;&#x4E4B;&#x524D;&#x90A3;&#x6837;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x8BD7;&#x7FBD;&#x5E76;&#x6CA1;&#x6709;&#x56DE;&#x5E94;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x51B3;&#x5FC3;&#x3002;  </p>
<p>&#x201C;&#x6216;&#x8BB8;&#x662F;&#x8FD9;&#x6837;&#x5427;&#x2026;&#x2026;&#x6216;&#x8BB8;&#x6211;&#x8FD8;&#x662F;&#x5F88;&#x5F31;&#x5427;&#x2026;&#x2026;&#x6240;&#x4EE5;&#x624D;&#x4E0D;&#x80FD;&#x4E00;&#x76F4;&#x8DDF;&#x4F60;&#x6492;&#x5A07;&#x5427;&#xFF1F;&#x2026;&#x2026;&#x4E0D;&#x80FD;&#xFF0C;&#x4E00;&#x76F4;&#x6210;&#x4E3A;&#xFF0C;&#x675F;&#x7F1A;&#x4F60;&#x7684;&#xFF0C;&#x67B7;&#x9501;&#x5427;&#xFF1F;&#x201D;    </p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8BD7;&#x7FBD;&#x4F1A;&#x5BF9;&#x82F1;&#x68A8;&#x68A8;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x5355;&#x7EAF;&#x51B3;&#x5FC3;&#x2026;&#x2026;<br>&#x5BF9;&#x82F1;&#x68A8;&#x68A8;&#x5F3A;&#x70C8;&#x7684;&#x610F;&#x5FD7;&#x548C;&#x884C;&#x52A8;&#xFF0C;&#x89C9;&#x5F97;&#x5F00;&#x5FC3;&#xFF0C;&#x89C9;&#x5F97;&#x653E;&#x5FC3;&#x3002;  </p>
<p>&#x2026;&#x2026;&#x4F34;&#x968F;&#x7740;&#x6495;&#x88C2;&#x8EAB;&#x5FC3;&#x7684;&#x5F3A;&#x70C8;&#x5BC2;&#x5BE5;&#x3002;    </p>
<p>&#x201C;&#x2026;&#x2026;&#x7EC4;&#x5408;&#xFF0C;&#x89E3;&#x6563;&#x4E86;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;&#x5706;&#x6EE1;&#x89E3;&#x6563;&#x5462;&#x3002;&#x6240;&#x8C13;&#x8FDB;&#x6B65;&#x6027;&#x89E3;&#x6563;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#x8FC7;&#x548C;&#x4F60;&#x7EC4;&#x961F;&#x7684;&#x8BDD;&#x80FD;&#x7B80;&#x5355;&#x5927;&#x5356;&#x5F88;&#x8F7B;&#x677E;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0D;&#x8981;&#x8BF4;&#x8FD9;&#x79CD;&#x6CE2;&#x5C9B;&#x4E00;&#x6837;&#x7684;&#x8BDD;&#x5566;&#x3002;&#x4F60;&#x660E;&#x660E;&#x662F;&#x4E2A;&#x7EAF;&#x8840;&#x521B;&#x4F5C;&#x75F4;&#x3002;&#x201D;<br>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4EFD;&#x611F;&#x60C5;&#x548C;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x6CA1;&#x6709;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x8BD7;&#x7FBD;&#x7528;&#x5632;&#x8BBD;&#x4F3C;&#x7684;&#x6E29;&#x67D4;&#x8868;&#x60C5;&#x548C;&#x8BDD;&#x8BED;&#x4E3A;&#x82F1;&#x68A8;&#x68A8;&#x9001;&#x4E0A;&#x4E86;&#x58F0;&#x63F4;&#x3002;  </p>
<p>&#x201C;&#x6211;&#x4EEC;&#x90FD;&#x8981;&#x53D8;&#x6210;&#x6700;&#x5F3A;&#x54E6;&#x82F1;&#x68A8;&#x68A8;&#x2026;&#x2026;&#x8981;&#x5F97;&#x5230;&#x6570;&#x4E0D;&#x5C3D;&#x7684;&#x6B66;&#x5668;&#x3002;&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x4E0D;&#x65AD;&#x9524;&#x70BC;&#x540C;&#x4E00;&#x4EF6;&#x6B66;&#x5668;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x9009;&#x62E9;&#x54EA;&#x79CD;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x7684;&#x54E6;&#x2026;&#x2026;&#x4E0D;&#x53EF;&#x4EE5;&#x5BF9;&#x522B;&#x4EBA;&#x6492;&#x5A07;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x662F;&#x5417;&#x3002;&#x4E5F;&#x5BF9;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x4EEC;&#x6216;&#x8BB8;&#x4F1A;&#x8D70;&#x4E0A;&#x76F8;&#x540C;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x6216;&#x8BB8;&#x4F1A;&#x8D70;&#x4E0A;&#x4E0D;&#x540C;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x8D70;&#x4E0B;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#xFF0C;&#x53C8;&#x4F1A;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x78B0;&#x9762;&#x7684;&#x5427;&#xFF1F;&#x6216;&#x8BB8;&#x4F1A;&#x662F;&#x5728;&#x534A;&#x5C71;&#x8170;&#xFF0C;&#x6216;&#x8BB8;&#x4F1A;&#x662F;&#x5728;&#x63A5;&#x8FD1;&#x5C71;&#x9876;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5C71;&#x9876;&#x4E0A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6211;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x5C71;&#x6709;&#x591A;&#x9AD8;&#x5566;&#x2026;&#x2026;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x80AF;&#x5B9A;&#x4F1A;&#x5728;&#x90A3;&#x91CC;&#x76F8;&#x9047;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x91CC;&#x662F;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x55EF;&#x2026;&#x2026;&#x5728;&#x2018;blessing software&#x2019;&#xFF01;&#x201D;<br>&#x4E3A;&#x4E86;&#xFF0C;&#x80FD;&#x5728;&#x90A3;&#x4E2A;&#x7EA6;&#x597D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x518D;&#x6B21;&#x9082;&#x9005;&#x3002;    </p>
<p>&#x201C;&#x4F1A;&#x6709;&#x90A3;&#x8FB9;&#x7684;&#x9080;&#x7EA6;&#x6765;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x7EDD;&#x5BF9;&#x4F1A;&#x54E6;&#x3002;&#x4E4B;&#x524D;&#x60E0;&#x8DDF;&#x6211;&#x8BF4;&#x4E86;&#x3002;&#x2018;blessing software&#x2019;&#x516C;&#x53F8;&#x5316;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x53C8;&#x505A;&#x65E0;&#x8C0B;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#x5BB6;&#x4F19;&#xFF0C;&#x4F26;&#x4E5F;&#x4ED6;&#xFF0C;&#x6709;&#x505A;&#x8FC7;&#x4E0D;&#x662F;&#x65E0;&#x8C0B;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x51B3;&#x5B9A;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x662F;&#x65E0;&#x6CD5;&#x5426;&#x5B9A;&#x5566;&#x3002;&#x201D;<br>&#x201C;&#x4ED6;&#x6709;&#x2026;&#x2026;&#x653E;&#x5F03;&#x8FC7;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x561B;&#xFF0C;&#x5012;&#x662F;&#x6709;&#x8FC7;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x4E0D;&#x76F8;&#x4FE1;&#x4ED6;&#xFF1F;&#x4F60;&#x89C9;&#x5F97;&#x4ED6;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x7EC8;&#x7A76;&#x53EA;&#x662F;&#x68A6;&#x60F3;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x8981;&#x662F;&#x8BF4;&#x6211;&#x4E0D;&#x4FE1;&#x4F60;&#x4E0D;&#x4F1A;&#x542C;&#x8FDB;&#x53BB;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x5F53;&#x7136;&#xFF0C;&#x5C31;&#x662F;&#x6495;&#x70C2;&#x8BD7;&#x7FBD;&#x7684;&#x5634;&#xFF0C;&#x5979;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BF4;&#x51FA;&#x201C;&#x4E0D;&#x76F8;&#x4FE1;&#x201D;&#x4E09;&#x4E2A;&#x5B57;&#x3002;<br>&#x53EA;&#x662F;&#x5355;&#x7EAF;&#x5730;&#x2026;&#x2026;    </p>
<p>&#x201C;&#x4F60;&#x53D8;&#x575A;&#x5F3A;&#x4E86;&#x5462;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x201D;&#x5730;&#x76F8;&#x4FE1;&#x7740;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x8FD9;&#x4EFD;&#x51B3;&#x610F;&#x548C;&#x7EA6;&#x5B9A;&#x3002;  </p>
<p>*</p>
<p>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5450;&#x82F1;&#x68A8;&#x68A8;&#xFF0C;&#x73B0;&#x5728;&#x51E0;&#x70B9;&#x4E86;&#xFF1F;&#x201D;<br>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x4E8C;&#x5341;&#x4E09;&#x70B9;&#x3002;&#x201D;<br>&#x201C;&#x8DEF;&#x653F;&#x670D;&#x52A1;&#xFF0C;&#x662F;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x524D;&#x53EB;&#x7684;&#xFF1F;&#x201D;<br>&#x201C;&#x53EA;&#x80FD;&#x7B49;&#x4E86;&#x5427;&#x4F60;&#x7EE7;&#x7EED;&#x53BB;&#x549A;&#x549A;&#x549A;&#x8DFA;&#x811A;&#x597D;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x6211;&#x662F;&#x4E0D;&#x60F3;&#x88AB;&#x549A;&#x5730;&#x4E00;&#x58F0;&#x628A;&#x8F66;&#x5F00;&#x8FDB;&#x6C9F;&#x91CC;&#x7684;&#x4EBA;&#x8BF4;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x5495;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x987A;&#x4FBF;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x88AB;&#x9009;&#x4E86;&#x8FD9;&#x6761;&#x4EBA;&#x8FF9;&#x7F55;&#x81F3;&#x7684;&#x5C71;&#x8DEF;&#x7684;&#x4EBA;&#x8BF4;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6CA1;&#x529E;&#x6CD5;&#x554A;&#xFF0C;&#x4ECE;&#x65B9;&#x4F4D;&#x4E0A;&#x770B;&#x8FD9;&#x8FB9;&#x8FD9;&#x6761;&#x8DEF;&#x662F;&#x8FD1;&#x8DEF;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x770B;&#x6765;&#x9A7E;&#x6821;&#x5E94;&#x8BE5;&#x8FDE;&#x5BFC;&#x822A;&#x7684;&#x7528;&#x6CD5;&#x4E00;&#x8D77;&#x6559;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x6CA1;&#x6709;&#x4E00;&#x76CF;&#x8DEF;&#x706F;&#x7684;&#x8FD9;&#x6761;&#x873F;&#x8712;&#x7EA4;&#x7EC6;&#x7684;&#x7530;&#x95F4;&#x8DEF;&#x4E0A;&#x4ECE;&#x521A;&#x624D;&#x5F00;&#x59CB;&#x5C31;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x8F66;&#x901A;&#x8FC7;&#x3002;<br>&#x5728;&#x9677;&#x5165;&#x6C9F;&#x5185;&#x7684;&#x660F;&#x6697;&#x8F7F;&#x8F66;&#x5185;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#x7528;&#x7684;&#x624B;&#x673A;&#x662F;&#x552F;&#x4E00;&#x7684;&#x5149;&#x6E90;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x8981;&#x662F;&#x5B9E;&#x5728;&#x4E0D;&#x884C;&#x8054;&#x7EDC;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#x5427;&#x3002;&#x90A3;&#x5BB6;&#x4F19;&#x80FD;&#x7528;&#x8FDC;&#x8D85;&#x9650;&#x901F;&#x7684;&#x901F;&#x5EA6;&#x6765;&#x63A5;&#x6211;&#x4EEC;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x8981;&#x968F;&#x4FBF;&#x9A71;&#x4F7F;&#x8001;&#x75C5;&#x53F7;&#x3002;&#x8FD8;&#x8981;&#x8981;&#x662F;&#x53EB;&#x90A3;&#x4E2A;&#x5973;&#x4EBA;&#x51FA;&#x6765;&#x6211;&#x4EEC;&#x4F1A;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x88AB;&#x62D6;&#x5165;&#x4F01;&#x5212;&#x6848;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x679C;&#x7136;&#x5C31;&#x53EA;&#x80FD;&#x8001;&#x5B9E;&#x7B49;&#x5F85;&#x4E86;&#x3002;&#x4F60;&#x4E5F;&#x8BFB;&#x8BFB;&#x5C0F;&#x8BF4;&#x6D88;&#x78E8;&#x65F6;&#x95F4;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x4E0D;&#x4E60;&#x60EF;&#x770B;&#x7535;&#x5B50;&#x4E66;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x8981;&#x662F;&#x4E0D;&#x628A;&#x7535;&#x5B50;&#x4E66;&#x5F53;&#x56DE;&#x4E8B;&#x8981;&#x843D;&#x4F0D;&#x4E86;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x5728;&#x770B;&#x4EC0;&#x4E48;&#x4E66;&#x5462;&#x82F1;&#x68A8;&#x68A8;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x662F;&#x6211;&#x6700;&#x8FD1;&#x5F88;&#x559C;&#x6B22;&#x7684;&#xFF01;&#x867D;&#x7136;&#x6807;&#x9898;&#x53EB;&#x300A;&#x9752;&#x6885;&#x7AF9;&#x9A6C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8F93;&#x7684;&#x604B;&#x7231;&#x559C;&#x5267;&#x300B;&#x2026;&#x2026;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x9752;&#x6885;&#x7AF9;&#x9A6C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8F93;&#x7684;&#x604B;&#x7231;&#x559C;&#x5267;&#x2014;&#x2014;&#x5E7C;&#x306A;&#x3058;&#x307F;&#x304C;&#x7D76;&#x5BFE;&#x306B;&#x8CA0;&#x3051;&#x306A;&#x3044;&#x30E9;&#x30D6;&#x30B3;&#x30E1;&#xFF0C;&#x7535;&#x51FB;&#x6587;&#x5E93;&#x51FA;&#x7248;&#x7684;&#x8F7B;&#x5C0F;&#x8BF4;&#xFF0C;&#x76EE;&#x524D;&#x4E24;&#x5377;&#xFF0C;&#x7B2C;&#x4E8C;&#x5377;&#x65E0;&#x7FFB;&#x8BD1;&#xFF0C;&#x7B2C;&#x4E00;&#x5377;&#x5165;&#x53E3;&#xFF1A;<a href="https://www.lightnovel.cn/thread-990906-1-1.html" target="_blank">https://www.lightnovel.cn/thread-990906-1-1.html</a>&#xFF0C;&#x6240;&#x4EE5;&#x82F1;&#x68A8;&#x68A8;&#x4F60;233&#x3002;&#xFF09;<br>&#x201C;&#x2026;&#x2026;&#x4F60;&#x771F;&#x7684;&#x6709;&#x53D8;&#x575A;&#x5F3A;&#x5417;&#xFF1F;&#x201D;  </p>
<p>&#x5B8C;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../chapter-2/02.html" class="navigation navigation-prev " aria-label="Previous page: 第二话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chapter-4/04.html" class="navigation navigation-next " aria-label="Next page: 第四话">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第三话","level":"1.1.3","depth":2,"next":{"title":"第四话","level":"1.1.4","depth":2,"path":"chapter-4/04.md","ref":"chapter-4/04.md","articles":[]},"previous":{"title":"第二话","level":"1.1.2","depth":2,"path":"chapter-2/02.md","ref":"chapter-2/02.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/savvym"},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"SavvyM","style":{"website":"./styles/website.css"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"路人女主的养成方法剧场版特典小说","language":"zh-hans","gitbook":"*"},"file":{"path":"chapter-3/03.md","mtime":"2019-12-26T11:05:41.222Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-26T14:16:54.548Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

