
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>【短篇】爱与青春的准备工作 · 路人女主的养成方法剧场版特典小说</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="SavvyM">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../chapter-7/07.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    路人女主的养成方法剧场版特典小说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../chapter-1/01.html">
            
                <a href="../chapter-1/01.html">
            
                    
                    第一话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../chapter-2/02.html">
            
                <a href="../chapter-2/02.html">
            
                    
                    第二话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="../chapter-3/03.html">
            
                <a href="../chapter-3/03.html">
            
                    
                    第三话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="../chapter-4/04.html">
            
                <a href="../chapter-4/04.html">
            
                    
                    第四话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="../chapter-5/05.html">
            
                <a href="../chapter-5/05.html">
            
                    
                    第五话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="../chapter-6/06.html">
            
                <a href="../chapter-6/06.html">
            
                    
                    第六话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="../chapter-7/07.html">
            
                <a href="../chapter-7/07.html">
            
                    
                    第七话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    【短篇】爱与青春的准备工作
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >【短篇】爱与青春的准备工作</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7231;&#x4E0E;&#x9752;&#x6625;&#x7684;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;">&#x7231;&#x4E0E;&#x9752;&#x6625;&#x7684;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;</h1>
<hr>
<p>&#x6765;&#x6E90;&#xFF1A;&#x611B;&#x3068;&#x9752;&#x6625;&#x306E;&#x4E0B;&#x6E96;&#x5099;&#xFF08;&#x30C9;&#x30E9;&#x30DE;&#x30AC; 2015&#x5E74;5&#x6708;&#x53F7;&#x53CE;&#x9332;&#xFF09;<br>&#x7FFB;&#x8BD1;&#xFF1A;&#x6B7B;&#x706B;_&#x795E;&#x5F71;<br>&#x5173;&#x4E8E;&#xFF1A;&#x5185;&#x5BB9;&#x4E3A;&#x52A8;&#x753B;&#x7B2C;&#x4E00;&#x5B63;&#x7B2C;0&#x96C6;&#x5408;&#x5BBF;&#x4E4B;&#x524D;&#x7684;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#x3002;</p>
<hr>
<p>&#x52D8;&#x67E5;&#x666F;&#x70B9;&#x2014;&#x2014;&#x4E00;&#x822C;&#x79F0;&#x4E4B;&#x4E3A;&#x52D8;&#x666F;&#x3002;<br>&#x5173;&#x4E8E;&#x6B64;&#x672F;&#x8BED;&#x7684;&#x8BF4;&#x660E;&#x8BF7;&#x53C2;&#x89C1;&#x300A;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;FD&#x300B;3.3&#x7AE0;&#x7684;&#x5F00;&#x5934;&#x90E8;&#x5206;&#x3002;<br> &#x201C;&#x55EF;&#x3002;&#x3002;&#x9996;&#x5148;&#x82F1;&#x68A8;&#x68A8;&#x7684;&#x8981;&#x6C42;&#x662F;&#x201C;&#x4E00;&#x9762;&#x4E00;&#x89C8;&#x65E0;&#x4F59;&#x7684;&#x5C71;&#x95F4;&#x666F;&#x8272;&#x201D;&#x3002;&#x201D;<br> &#x201C;&#x554A;&#x554A;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x662F;&#x7EA2;&#x53F6;&#x6700;&#x76DB;&#x7684;&#x65F6;&#x5019;&#x3002;&#x771F;&#x671F;&#x5F85;&#x90A3;&#x5BB6;&#x4F19;&#x4F1A;&#x753B;&#x51FA;&#x600E;&#x6837;&#x58EE;&#x5927;&#x7684;&#x7ED8;&#x56FE;&#x5509;&#xFF01;&#x201D;<br> &#x201C;&#x53EF;&#x4EE5;&#x7684;&#x8BDD;&#xFF0C;&#x201C;&#x4E00;&#x5B9A;&#x8981;&#x548C;&#x98CE;&#x65C5;&#x9986;&#x3002;&#x7573;&#x7573;&#x7C73;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x4E00;&#x89C1;&#x6E05;&#x5BC2;&#x7684;&#x548C;&#x670D;&#xFF0C;&#x5305;&#x62EC;&#x751F;&#x9E21;&#x86CB;&#xFF0C;&#x6D77;&#x82D4;&#x4EE5;&#x53CA;&#x9CB9;&#x9C7C;&#x7684;&#x65E9;&#x9910;&#x201D;&#x3002;&#x201D;<br> &#x201C;&#x3002;&#x3002;&#x3002;&#x5173;&#x4E8E;&#x90A3;&#x4E00;&#x70B9;&#xFF0C;&#x771F;&#x5E0C;&#x671B;&#x5979;&#x80FD;&#x518D;&#x591A;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x51FA;&#x8EAB;&#x548C;&#x76F8;&#x8C8C;&#x4E00;&#x4E9B;&#x3002;&#x201D;<br>&#x5341;&#x6708;&#x521A;&#x8FC7;&#x7684;&#x5468;&#x56DB;&#x3002;<br>&#x5348;&#x540E;&#x7684;&#x7535;&#x8F66;&#xFF0C;&#x548C;&#x5F80;&#x5E38;&#x7684;&#x4E0A;&#x4E0B;&#x5B66;&#x65F6;&#x6709;&#x6240;&#x4E0D;&#x518B;&#xFF0C;&#x60A0;&#x95F2;&#x800C;&#x5B81;&#x9759;&#x3002;<br> &#x201C;&#x7136;&#x540E;&#x5462;&#xFF0C;&#x971E;&#x4E4B;&#x4E18;&#x8BD7;&#x7FBD;&#x524D;&#x8F88;&#x7684;&#x8981;&#x6C42;&#x662F;&#x201D;&#x9002;&#x5B9C;&#x6563;&#x6B65;&#x7684;&#x767D;&#x6866;&#x6797;&#x3002;&#x201C;&#x3002;&#x201D;<br> &#x201C;&#x55EF;&#x55EF;&#xFF0C;&#x4E0D;&#x6127;&#x662F;&#x8BD7;&#x7FBD;&#x524D;&#x8F88;&#x3002;&#x4E00;&#x5B9A;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x611F;&#x53D7;&#x5230;&#x9762;&#x5BF9;&#x6700;&#x7EC8;&#x51B3;&#x6218;&#x7684;&#x7537;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x90A3;&#x611F;&#x52A8;&#x7684;&#x4E00;&#x5E55;&#x7684;&#x3002;&#x201D;<br> &#x201C;&#x55EF;&#x3002;&#x3002;&#x3002;&#x201C;&#x88AB;&#x7537;&#x4E3B;&#x629B;&#x5F03;&#x7684;&#x5973;&#x4E3B;&#x5BF9;&#x751F;&#x6D3B;&#x5DF2;&#x7136;&#x5931;&#x671B;&#xFF0C;&#x7EB5;&#x8EAB;&#x8D74;&#x6B7B;&#x7684;&#x7011;&#x5E03;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#x6709;&#x5C31;&#x6700;&#x597D;&#x4E86;&#x3002;&#x201D;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#x3002;&#x201D;<br> &#x201C;&#x8BA9;&#x4EBA;&#x591A;&#x60F3;&#x7684;&#x57F8;&#x666F;&#x53CA;&#x601D;&#x6848;&#x7684;&#x5177;&#x4F53;&#x8003;&#x91CF;&#xFF0C;&#x62DC;&#x6258;&#x7ED9;&#x6211;&#x505C;&#x4E0B;&#x6765;&#xFF01;&#x201D;<br>&#x7535;&#x8F66;&#x4E2D;&#xFF0C;&#x867D;&#x7136;&#x7A7A;&#x5EA7;&#x5230;&#x5904;&#x90FD;&#x662F;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5BA2;&#x6C14;&#xFF0C;&#x77DC;&#x6301;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x6F14;&#x51FA;&#x6548;&#x679C;&#xFF0C;&#x4E24;&#x4E2A;&#x9AD8;&#x4E2D;&#x751F;&#x6A21;&#x6837;&#x7684;&#x7537;&#x5973;&#x624B;&#x62C9;&#x7740;&#x540A;&#x73AF;&#x7AD9;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E0D;&#x7528;&#x8BF4;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4FE9;&#x3002;<br> &#x201C;&#x4E4B;&#x540E;&#xFF0C;&#x51B0;&#x5802;&#x7684;&#x8981;&#x6C42;&#x662F;&#x201C;&#x6FC0;&#x53D1;&#x521B;&#x4F5C;&#x51FA;&#x62E5;&#x6709;&#x900F;&#x660E;&#x611F;&#x6B4C;&#x66F2;&#x7684;&#x901A;&#x5F7B;&#x7684;&#x6E56;&#x6CCA;&#x3002;&#x201D;&#x3002;&#x201D;<br> &#x201C;&#x5662;&#xFF0C;&#x8C2D;&#x8BD7;&#x66F2;&#x98CE;&#x561B;&#xFF1F;&#x592A;&#x68D2;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7ED8;&#x753B;&#xFF0C;&#x573A;&#x666F;&#xFF0C;&#x97F3;&#x4E50;&#x914D;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x5B9A;&#x80FD;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x50AC;&#x4EBA;&#x6CEA;&#x4E0B;&#x7684;&#xFF01;&#x201D;<br> &#x201C;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x8981;&#x6C42;&#xFF0C;&#x201C;&#x5BA4;&#x5916;&#x6709;&#x80FD;&#x591F;&#x6E38;&#x6CF3;&#x7684;&#x9732;&#x5929;&#x6FA1;&#x5802;&#xFF0C;&#x5BA4;&#x5185;&#x6709;&#x54A3;&#x54A3;&#x7684;&#x684C;&#x7403;&#x53F0;&#x6216;&#x8005;&#x51B0;&#x7403;&#x53F0;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x8FD8;&#x80FD;&#x6254;&#x6795;&#x5934;&#x7684;&#x623F;&#x95F4;&#x3002;&#x201D;&#x3002;&#x201D;<br> &#x201C;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x5BB6;&#x4F19;&#x771F;&#x7684;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x53BB;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#x5417;&#xFF1F;&#x8FD8;&#x6709;&#x90A3;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x201D;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x597D;&#x5417;&#xFF1F;&#xFF01;&#x201C;<br>&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x5B89;&#x82B8;&#x4F26;&#x4E5F;&#x3002;<br>&#x4E30;&#x5D0E;&#x5B66;&#x56ED;&#x4E8C;&#x5E74;B&#x73ED;&#x3002;&#x540C;&#x4EBA;&#x56E2;&#x4F53;&#x201C;blessing software&#x201C;&#x7684;&#x4EE3;&#x8868;&#x3002;<br>&#x4ECE;&#x5C0F;&#x6D78;&#x6DEB;&#x4E8E;&#x5B85;&#x7684;&#x4E16;&#x754C;&#x3002;&#x6700;&#x7EC8;&#x5728;&#x9AD8;&#x4E2D;&#x5B8C;&#x6210;&#x4E86;&#x540C;&#x4EBA;&#x5904;&#x5973;&#x4F5C;&#x3002;&#x3002;&#x3002;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x5B75;&#x5316;&#x4E86;&#x6E38;&#x620F;&#x5236;&#x4F5C;&#x4EBA;&#x7684;&#x68A6;&#x60F3;&#x3002;<br>&#x53E6;&#x5916;&#x4E00;&#x4EBA;&#xFF0C;&#x52A0;&#x85E4;&#x6075;&#x3002;<br>&#x5C0F;&#x65F6;&#x5019;&#x660E;&#x660E;&#x633A;&#x53EF;&#x7231;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x89D2;&#x8272;&#x611F;&#x6162;&#x6162;&#x6D88;&#x5931;&#xFF0C;&#x6CEF;&#x706D;&#x4E8E;&#x4F17;&#x4EBA;&#x4E4B;&#x95F4;&#x3002;&#x3002;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x4E8B;&#x6211;&#x4E5F;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#x8FD9;&#x6837;&#x8BF4;&#x4E5F;&#x4E0D;&#x592A;&#x597D;&#x6682;&#x4E14;&#x5F7B;&#x56DE;&#x524D;&#x8A00;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x540C;&#x5728;&#x4E30;&#x5D0E;&#x5B66;&#x56ED;&#x4E8C;&#x5E74;B&#xFF0C;&#x540C;&#x5C5E;&#x201C;blessing software&#x201C;&#x7684;&#x5973;&#x5B50;&#x6210;&#x5458;&#x3002;<br>&#x8FD9;&#x79CD;&#x540C;&#x7EA7;&#x751F;&#xFF0C;&#x540C;&#x5FD7;&#xFF0C;&#x4F34;&#x4FA3;&#x7EA0;&#x7F20;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x3002;&#x3002;&#x6700;&#x540E;&#x4E00;&#x70B9;&#x56E0;&#x4E3A;&#x8003;&#x8651;&#x5230;&#x7537;&#x65B9;&#x7684;&#x65E0;&#x53EF;&#x6551;&#x836F;&#x548C;&#x5973;&#x65B9;&#x7684;&#x5173;&#x7CFB;&#x610F;&#x8BC6;&#x4F4E;&#x4E0B;&#xFF0C;&#x6709;&#x5F85;&#x5546;&#x69B7;&#x3002;<br>&#x603B;&#x4E4B;&#xFF0C;&#x6211;&#x548C;&#x52A0;&#x85E4;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E58;&#x5EA7;&#x521A;&#x624D;&#x6240;&#x8BF4;&#x7684;&#x7535;&#x8F66;&#xFF0C;&#x524D;&#x5F80;&#x67D0;&#x4E2A;&#x76EE;&#x7684;&#x5730;&#x3002;<br>&#x90A3;&#x4E2A;&#x76EE;&#x7684;&#x5730;&#x5C31;&#x662F;&#x3002;&#x3002;&#x3002;<br> &#x201C;&#x7EFC;&#x5408;&#x5927;&#x5BB6;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x5C71;&#x4E0A;&#x6216;&#x8005;&#x9AD8;&#x539F;&#x7684;&#x6E29;&#x6CC9;&#x65C5;&#x9986;&#x7684;&#x611F;&#x89C9;&#x3002;&#x6700;&#x597D;&#x6709;&#x6E56;&#x548C;&#x7011;&#x5E03;&#xFF0C;&#x53E4;&#x98CE;&#x7684;&#x548C;&#x5BA4;&#xFF0C;&#x9732;&#x5929;&#x6FA1;&#x5802;&#x3002;&#x3002;&#x3002;&#x201C;<br> &#x201C;&#x771F;&#x62B1;&#x6B49;&#x52A0;&#x85E4;&#x3002;&#x5927;&#x5BB6;&#x53EA;&#x987E;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x8981;&#x6C42;&#x3002;&#x3002;&#x3002;&#x201C;<br> &#x201C;&#x55EF;&#x55EF;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x3002;&#x8981;&#x8BF4;&#x53EA;&#x987E;&#x81EA;&#x5DF1;&#xFF0C;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x7A81;&#x7136;&#x8BF4;&#x8981;&#x79CB;&#x5047;&#x53BB;&#x5408;&#x5BBF;&#x7684;&#x540C;&#x4EBA;&#x4EE3;&#x8868;&#x5427;&#x3002;&#x800C;&#x4E14;&#x5C31;&#x5728;&#x51FA;&#x53D1;&#x5341;&#x5929;&#x524D;&#x8981;&#x662F;&#x80FD;&#x9884;&#x7EA6;&#x5230;&#x65C5;&#x9986;&#x4E5F;&#x7B97;&#x662F;&#x5947;&#x8FF9;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201C;<br> &#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x5BF9;&#x4E0D;&#x8D77;&#x5BF9;&#x4E0D;&#x8D77;&#xFF01;&#x201C;<br> &#x201C;&#x5173;&#x4E8E;&#x8FD9;&#x79CD;&#x6CA1;&#x6709;&#x8BDA;&#x610F;&#x7684;&#x53EA;&#x662F;&#x4F4E;&#x5934;&#x65B9;&#x5F0F;&#x7684;&#x8C22;&#x7F6A;&#x5B8C;&#x5168;&#x4E0D;&#x80FD;&#x6253;&#x52A8;&#x4EBA;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#x6682;&#x4E14;&#x4E0D;&#x8BA8;&#x8BBA;&#xFF0C;&#x8BE5;&#x4E0B;&#x8F66;&#x4E86;&#xFF0C;&#x5B89;&#x82B8;&#x541B;&#x3002;&#x201C;<br> &#x201C;&#x5662;&#xFF0C;&#x5662;&#x3002;&#x3002;&#x3002;&#x201C;<br>&#x5728;&#x7ED9;&#x4EBA;&#x51B7;&#x9759;&#x5370;&#x8C61;&#x7684;&#x52A0;&#x85E4;&#x5410;&#x9732;&#x7684;&#x7565;&#x5FAE;&#x523A;&#x8033;&#x7684;&#x53F0;&#x8BCD;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x968F;&#x7740;&#x4EBA;&#x6D41;&#x4E0B;&#x5230;&#x4E86;&#x7AD9;&#x53F0;&#x3002;<br>&#x5FA1;&#x5BBF;&#x7AD9;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x4F1A;&#x8DD1;&#x5230;&#x5343;&#x53F6;&#x90A3;&#x4E48;&#x8FDC;&#x5566;&#x3002;&#xFF08;&#x5FA1;&#x5BBF;&#x4F4D;&#x4E8E;&#x5343;&#x53F6;&#x4E1C;&#x5357;&#xFF0C;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x800C;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7684;&#x8D85;&#x7EA7;&#x8F66;&#x7AD9;&#xFF0C;&#x65B0;&#x5BBF;&#x3002;<br>&#x201C;&#x3002;&#x3002;&#x3002;&#x547C;&#xFF0C;&#x603B;&#x7B97;&#x662F;&#x627E;&#x5230;&#x597D;&#x65C5;&#x9986;&#x4E86;&#xFF0C;&#x5B89;&#x82B8;&#x541B;&#x3002;&#x201C;<br> &#x201C;&#x5662;&#xFF0C;&#x5662;&#x3002;&#x3002;&#x3002;&#x201C;<br>&#x5C31;&#x50CF;&#x5728;&#x5632;&#x7B11;&#x8FD9;&#x88C5;&#x6A21;&#x505A;&#x6837;&#x7684;&#x53F0;&#x8BCD;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x56F0;&#x96BE;&#x7684;&#x4EFB;&#x52A1;&#x4E5F;&#x8FC5;&#x901F;&#x89E3;&#x51B3;&#x4E86;&#x3002;<br> &#x201C;&#x9AD8;&#x539F;&#x6E29;&#x6CC9;&#x7684;&#x8BDD;&#xFF0C;&#x7EA2;&#x53F6;&#x624D;&#x5F00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9644;&#x8FD1;&#x8FD8;&#x6709;&#x6E56;&#x548C;&#x767D;&#x6866;&#x6797;&#xFF0C;&#x55EF;&#xFF0C;&#x5E94;&#x8BE5;&#x7B97;&#x53CA;&#x683C;&#x4E86;&#x5427;&#xFF1F;&#x201C;<br> &#x201C;&#x5443;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x53CA;&#x683C;&#x5427;&#x3002;&#x3002;&#x3002;&#x201C;<br> &#x201C;&#x548C;&#x5BA4;&#x4E24;&#x95F4;&#xFF0C;&#x5BA3;&#x4F20;&#x518C;&#x4E0A;&#x770B;&#x6765;&#x9732;&#x5929;&#x6FA1;&#x5802;&#x4E5F;&#x5F88;&#x5927;&#xFF0C;&#x5B9A;&#x7740;&#x7684;&#x53F0;&#x7403;&#x684C;&#x4E5F;&#x6709;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E94;&#x5343;&#x5DE6;&#x53F3;&#x7684;&#x8BDD;&#x5E94;&#x8BE5;&#x4E0D;&#x7B97;&#x8D35;&#x5427;&#xFF1F;&#x201C;<br> &#x201C;&#x771F;&#x7684;&#x975E;&#x5E38;&#x62B1;&#x6B49;&#x7ED9;&#x4F60;&#x6DFB;&#x9EBB;&#x70E6;&#x4E86;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x7684;&#x8BDD;&#x8BF7;&#x4E00;&#x5B9A;&#x8BA9;&#x6211;&#x5728;&#x7CBE;&#x795E;&#x4E0A;&#x8865;&#x507F;&#x4F60;&#xFF01;&#x201C;<br>&#x5BF9;&#xFF0C;&#x53D6;&#x5F97;&#x9884;&#x7EA6;&#x7684;&#x65C5;&#x9986;&#x8BF4;&#x662F;&#x53CA;&#x683C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x767E;&#x5206;&#x4E4B;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x7684;&#x6C34;&#x5E73;&#x3002;<br>&#x5F53;&#x7136;&#xFF0C;&#x6B63;&#x5982;&#x521A;&#x624D;&#x52A0;&#x85E4;&#x6240;&#x8BF4;&#x90A3;&#x6837;&#xFF0C;&#x80FD;&#x641E;&#x5B9A;&#x8FD9;&#x4E48;&#x7406;&#x60F3;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x3002;&#x3002;&#x4E0D;&#xFF0C;&#x662F;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x65C5;&#x9986;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4EC0;&#x4E48;&#x5947;&#x8FF9;&#x3002;&#x3002;&#x3002;<br> &#x201C;&#x554A;&#xFF0C;&#x8981;&#x611F;&#x8C22;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x6211;&#x8868;&#x54E5;&#x624D;&#x662F;&#x5E94;&#x8BE5;&#x88AB;&#x611F;&#x8C22;&#x7684;&#x4EBA;&#x3002;&#x201C;<br> &#x201C;&#x5662;&#xFF0C;&#x5662;&#x3002;&#x3002;&#x3002;&#x62B1;&#x6B49;&#x3002;&#x201C;<br>&#x6211;&#x4EEC;&#x524D;&#x5F80;&#x7684;&#x662F;&#xFF0C;&#x8DDD;&#x79BB;&#x65B0;&#x5BBF;&#x7AD9;&#x6B65;&#x884C;&#x5341;&#x5206;&#x949F;&#x7A0B;&#x5EA6;&#x7684;&#xFF0C;&#x52A0;&#x85E4;&#x7684;&#x59D0;&#x59D0;&#x66FE;&#x7ECF;&#x5728;&#x6B64;&#x5DE5;&#x4F5C;&#x8FC7;&#x7684;&#x67D0;&#x95F4;&#x65C5;&#x884C;&#x4EE3;&#x7406;&#x5E97;&#x3002;<br>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x73B0;&#x5728;&#x5979;&#x8001;&#x516C;&#x3002;&#x3002;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x52A0;&#x85E4;&#x7684;&#x54E5;&#x54E5;&#xFF08;&#x5173;&#x4E8E;&#x8FD9;&#x70B9;&#x5DF2;&#x7ECF;&#x5411;&#x52A0;&#x85E4;&#x786E;&#x8BA4;&#x8FC7;&#x6CA1;&#x6709;&#x5947;&#x602A;&#x7684;&#x4E8B;&#x4EF6;&#xFF09;&#x6B63;&#x5728;&#x8FD9;&#x91CC;&#x5DE5;&#x4F5C;&#x3002;<br>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x6EE1;&#x8154;&#x70ED;&#x60C5;&#x7684;&#x52D8;&#x666F;&#x5408;&#x5BBF;&#x8BA1;&#x753B;&#xFF0C;&#x52A0;&#x85E4;&#x4E00;&#x53E5;&#x201C;&#x8FD9;&#x79CD;&#x4E8B;&#x4E0D;&#x627E;&#x719F;&#x4EBA;&#x662F;&#x529E;&#x4E0D;&#x6210;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x65F6;&#x95F4;&#x4E0A;&#x8FD8;&#x662F;&#x91D1;&#x94B1;&#x4E0A;&#x3002;&#x201C;&#x6EE1;&#x662F;&#x8F7B;&#x677E;&#x89E3;&#x51B3;&#x7684;&#x8C03;&#x5B50;&#x3002;<br>&#x4E0D;&#x8FC7;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x80FD;&#x591F;&#x8F7B;&#x677E;&#x89E3;&#x51B3;&#x96BE;&#x9898;&#x7684;&#x719F;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x80FD;&#x5C0F;&#x770B;&#x3002;<br>&#x7535;&#x8BDD;&#x91CC;&#x4E00;&#x8FB9;&#x662F;&#x4EB2;&#x5207;&#x7684;&#x53E3;&#x543B;&#xFF0C;&#x4E00;&#x8FB9;&#x662F;&#x542C;&#x4E0A;&#x53BB;&#x5C31;&#x50CF;&#x662F;&#x5A01;&#x80C1;&#x7684;&#x8BDD;&#x8BED;&#x3002;&#x52A0;&#x85E4;&#x7684;&#x54E5;&#x54E5;&#xFF0C;&#x8FC5;&#x901F;&#x627E;&#x5230;&#x6761;&#x4EF6;&#x597D;&#x7684;&#x65C5;&#x9986;&#xFF0C;&#x5F00;&#x51FA;&#x7968;&#x3002;&#x4E34;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x7B11;&#x7740;&#x8BF4;&#x201C;&#x5C0F;&#x60E0;&#x4E4B;&#x540E;&#x5C31;&#x62DC;&#x6258;&#x4E86;&#x3002;&#x201C;&#xFF0C;&#x83AB;&#x540D;&#x7684;&#x8FF7;&#x4E4B;&#x9F13;&#x52B1;&#x3002;<br>&#x3002;&#x3002;&#x3002;&#x8FD9;&#x79CD;&#x5BA2;&#x6C14;&#x8BDD;&#x6211;&#x8FD8;&#x53BB;&#x611F;&#x8C22;&#x4E0D;&#x6210;&#xFF1F;<br>&#x4F46;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x54E5;&#x54E5;&#x59D0;&#x59D0;&#x8FD8;&#x662F;&#x8868;&#x4EB2;&#xFF0C;&#x52A0;&#x85E4;&#x548C;&#x4ED6;&#x4EEC;&#x76F8;&#x5904;&#x5F97;&#x90FD;&#x5341;&#x5206;&#x878D;&#x6D3D;&#x3002;<br>&#x9762;&#x5BF9;&#x5982;&#x6B64;&#x5706;&#x6EE1;&#x7684;&#x4E00;&#x5BB6;&#xFF0C;&#x6211;&#x8877;&#x5FC3;&#x5E0C;&#x671B;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x52A0;&#x85E4;&#x5AC1;&#x9519;&#x7537;&#x4EBA;&#x88AB;&#x629B;&#x5F03;&#x800C;&#x5BFC;&#x81F4;&#x5168;&#x5BB6;&#x7684;&#x4E0D;&#x5E78;&#x3002;<br> &#x201C;&#x55EF;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6B21;&#x65C5;&#x884C;&#x548C;&#x5B85;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x800C;&#x5DF2;&#x3002;&#x5982;&#x679C;&#x5B89;&#x82B8;&#x541B;&#x8BF4;&#x662F;&#x201D;&#x5723;&#x5730;&#x5DE1;&#x793C;&#x201C;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x4E86;&#x3002;&#x201C;<br> &#x201C;&#x55EF;&#xFF0C;&#x55EF;&#x55EF;&#x3002;&#x3002;&#x3002;&#x201C;<br>&#x786E;&#x5B9E;&#xFF0C;&#x52A0;&#x85E4;&#x6240;&#x8BF4;&#x7684;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x662F;&#x4E8B;&#x5B9E;&#x3002;<br>&#x8FD9;&#x5982;&#x679C;&#x662F;&#x6728;O&#x6E56;&#xFF0C;O&#x6D17;&#xFF0C;&#x65AF;O&#x62C9;&#x65AF;O&#xFF08;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x201C;&#x62DC;&#x6258;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x201C;&#x4E2D;&#x6728;&#x5D0E;&#x6E56;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x672A;&#x77E5;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x662F;&#x201D;&#x767D;&#x8272;&#x76F8;&#x8584;2&#x201C;&#x4E2D;&#x65AF;&#x7279;&#x62C9;&#x65AF;&#x5821;&#xFF0C;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x6709;&#x81EA;&#x4FE1;&#x4E8B;&#x5148;&#x89C4;&#x5212;&#x51FA;&#x4ECE;&#x5C45;&#x4F4F;&#x5730;&#xFF0C;&#x5723;&#x5730;&#x5230;&#x6444;&#x5F71;&#x5730;&#x7684;&#x8BE6;&#x5C3D;&#x8BA1;&#x753B;&#x3002;<br>&#x4F46;&#x662F;&#x50CF;&#x773C;&#x4E0B;&#x8FD9;&#x79CD;&#xFF0C;&#x4E09;&#x6B21;&#x5143;&#x7F8E;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x6CA1;&#x6709;&#x5723;&#x5730;&#x7684;&#x8BBE;&#x65BD;&#xFF0C;&#x6CA1;&#x6709;&#x8FDE;&#x8D2F;&#x6027;&#x7684;&#x7535;&#x8F66;&#x884C;&#x7A0B;&#x5B89;&#x6392;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x3002;&#x3002;&#x3002;<br>&#x4E0D;&#xFF0C;&#x8FD9;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5FA1;&#x5B85;&#x4E11;&#x964B;&#x7684;&#x501F;&#x53E3;&#x800C;&#x5DF2;&#x3002;<br>&#x6BD4;&#x8D77;&#x8FD9;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x52A0;&#x85E4;&#x987E;&#x53CA;&#x6211;&#x6240;&#x505A;&#x51FA;&#x7684;&#x8FC7;&#x5EA6;&#x52AA;&#x529B;&#x2014;&#x2014;&#x8BF4;&#x5F97;&#x597D;&#x542C;&#x70B9;&#x7684;&#x8BDD;&#x3002;<br> &#x201C;&#x561B;&#xFF0C;&#x603B;&#x4E4B;&#x8FD9;&#x6B21;&#x5408;&#x5BBF;&#x7684;&#x51C6;&#x5907;&#x5C31;&#x4EA4;&#x7ED9;&#x6211;&#x5427;&#xFF0C;&#x5B89;&#x82B8;&#x541B;&#x5982;&#x679C;&#x80FD;&#x5E2E;&#x5FD9;&#x5206;&#x62C5;&#x4E00;&#x4E0B;&#x6211;&#x8D1F;&#x8D23;&#x7684;&#x5267;&#x672C;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x201C;<br> &#x201C;&#x55EF;&#xFF0C;&#x62B1;&#x6B49;&#x52A0;&#x85E4;&#x3002;&#x201C;<br> &#x201C;&#x55EF;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x662F;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x8BF4;&#x201D;&#x56E0;&#x4E3A;&#x662F;&#x4E0D;&#x80FD;&#x8BF4;&#x7684;&#x7EA6;&#x5B9A;&#xFF01;&#x201C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF1F;&#x201C;<br> &#x201C;&#x3002;&#x3002;&#x3002;&#x5443;&#x8FD9;&#x53E5;&#x53F0;&#x8BCD;&#x5F3A;&#x884C;&#x7528;&#x50B2;&#x9A84;&#x7684;&#x8BED;&#x6C14;&#x8BF4;&#x51FA;&#x6765;&#x611F;&#x89C9;&#x4E0D;&#x5BF9;&#x3002;&#x201C;<br>&#x4E5F;&#x6709;&#x50CF;&#x8FD9;&#x79CD;&#x7A0D;&#x7A0D;&#x8131;&#x7EBF;&#x7684;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x3002;<br>&#x5C31;&#x7B97;&#x8FD9;&#x6837;&#xFF0C;&#x548C;&#x52A0;&#x85E4;&#x4E4B;&#x95F4;&#x7684;&#x65E5;&#x5E38;&#x4EA4;&#x5F80;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5230;&#x4E86;&#x5929;&#x4F7F;&#x7EA7;&#x522B;&#x3002;<br>&#x8FD9;&#x5BB6;&#x4F19;&#x8D8A;&#x6765;&#x8D8A;&#x9002;&#x5408;&#x52A8;&#x753B;&#x5316;&#x4E86;&#x3002;&#x3002;&#x3002;<br>&#x521A;&#x624D;&#x90A3;&#x53E5;&#x8BDD;&#x5F53;&#x6211;&#x6CA1;&#x8BF4;&#x3002;<br> &#x201C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x5408;&#x5BBF;&#x8981;&#x4E70;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201C;<br> &#x201C;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x8981;&#x51C6;&#x5907;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x201C;<br> &#x201C;&#x81F3;&#x5C11;&#x5927;&#x5305;&#x662F;&#x9700;&#x8981;&#x7684;&#x3002;&#x5927;&#x5BB6;&#x7684;&#x884C;&#x674E;&#x5E94;&#x8BE5;&#x662F;&#x4EA4;&#x7ED9;&#x5B89;&#x82B8;&#x541B;&#x8D1F;&#x8D23;&#x7684;&#x3002;&#x201C;<br>&#x201C;&#x867D;&#x7136;&#x4E0D;&#x60F3;&#x60F3;&#x8C61;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x60F3;&#x8C61;&#x672A;&#x6765;&#x7684;&#x60C5;&#x666F;&#x4E86;&#x3002;&#x201C;<br> &#x201C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x603B;&#x4E4B;&#x60F3;&#x5230;&#x4EC0;&#x4E48;&#x5148;&#x5217;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8BA8;&#x8BBA;&#x8981;&#x4E0D;&#x8981;&#x4E70;&#xFF1F;&#x201C;<br> &#x201C;&#x52A0;&#x85E4;&#xFF0C;&#x4F60;&#x8FD8;&#x771F;&#x662F;&#x79EF;&#x6781;&#x3002;&#x3002;&#x3002;&#x201C;<br> &#x201C;&#x7136;&#x540E;&#x7ED3;&#x8D26;&#x5C31;&#x62DC;&#x6258;&#x5B89;&#x82B8;&#x541B;&#x4E86;&#x6211;&#x5728;&#x8D44;&#x91D1;&#x65B9;&#x9762;&#x6CA1;&#x529E;&#x6CD5;&#x534F;&#x529B;&#x54E6;&#x3002;&#x6BD5;&#x7ADF;&#x6211;&#x6CA1;&#x6709;&#x971E;&#x4E4B;&#x4E18;&#x524D;&#x8F88;&#x90A3;&#x6837;&#x8BA9;&#x540E;&#x8F88;&#x7537;&#x751F;&#x4E0A;&#x8D21;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x201C;<br> &#x201C;&#x4F60;&#x6700;&#x8FD1;&#x597D;&#x50CF;&#x548C;&#x82F1;&#x68A8;&#x68A8;&#x5173;&#x7CFB;&#x4E0D;&#x9519;&#xFF0C;&#x90A3;&#x5BB6;&#x4F19;&#x8BF4;&#x5F97;&#x8BDD;&#x4F60;&#x4E0D;&#x4F1A;&#x90FD;&#x5F53;&#x771F;&#x4E86;&#x5427;&#xFF01;&#xFF1F;&#x201C;<br>&#x770B;&#x6765;&#x6539;&#x53D8;&#x5F97;&#x8FD8;&#x4E0D;&#x591F;&#x5F7B;&#x5E95;&#x3002;<br>&#x8BF4;&#x8D77;&#x6765;&#x4EE5;&#x524D;&#x5C31;&#x6709;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x6BD4;&#x8D77;&#x82F1;&#x68A8;&#x68A8;&#xFF0C;&#x52A0;&#x85E4;&#x662F;&#x4E0D;&#x662F;&#x5BF9;&#x8BD7;&#x7FBD;&#x524D;&#x8F88;&#x7684;&#x4E0D;&#x6EE1;&#x60C5;&#x7EEA;&#x8FD8;&#x8981;&#x591A;&#x4E9B;&#x3002;&#x3002;  </p>
<p>&#x4E00;&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#x540E;&#x3002;<br>&#x79CB;&#x65E5;&#x7684;&#x5348;&#x540E;&#xFF0C;&#x663C;&#x65E5;&#x7684;&#x65F6;&#x95F4;&#x5DF2;&#x7136;&#x7F29;&#x77ED;&#xFF0C;&#x592A;&#x9633;&#x8FC5;&#x901F;&#x5730;&#x843D;&#x4E0B;&#xFF0C;&#x65F6;&#x95F4;&#x5373;&#x5C06;&#x8FC8;&#x5165;&#x508D;&#x665A;&#x3002;<br>&#x201C;&#x55EF;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#x5427;&#xFF0C;&#x8FD8;&#x597D;&#x5417;&#xFF0C;&#x5B89;&#x82B8;&#x541B;&#xFF1F;&#x201C;<br>&#x201C;&#x5662;&#xFF0C;&#x7CBE;&#x795E;&#x7740;&#x5462;&#xFF01;&#x201C;<br>&#x4ECE;&#x767E;&#x5706;&#x5E97;&#x5230;&#x6D69;O&#x65AF;&#xFF08;&#x65E5;&#x672C;&#x6742;&#x8D27;&#x5E97;&#x6D69;&#x4E4C;&#x65AF;&#xFF0C;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#xFF0C;&#x4E00;&#x8DEF;&#x8DDF;&#x5728;&#x52A0;&#x85E4;&#x540E;&#x9762;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x811A;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x7D2F;&#x4E86;&#x3002;&#x4F46;&#x73B0;&#x5728;&#x53C8;&#x4E0D;&#x53EF;&#x80FD;&#x8BF4;&#x51FA;&#x6765;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x62FC;&#x547D;&#x4E3E;&#x8D77;&#x4E24;&#x624B;&#x7684;&#x888B;&#x5B50;&#x8868;&#x73B0;&#x51FA;&#x4E00;&#x526F;&#x7CBE;&#x795E;&#x7684;&#x6A21;&#x6837;&#x3002;<br>&#x201C;&#x55EF;&#xFF0C;&#x6211;&#x62C5;&#x5FC3;&#x7684;&#x5012;&#x4E0D;&#x662F;&#x90A3;&#x65B9;&#x9762;&#x3002;&#x201C;<br>&#x201C;&#x8BF6;&#xFF0C;&#x662F;&#x5417;&#xFF1F;&#x201C;<br>&#x3002;&#x3002;&#x3002;&#x52A0;&#x85E4;&#x5B8C;&#x5168;&#x4E00;&#x526F;&#x6DE1;&#x7136;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x8868;&#x73B0;&#x51FA;&#x5BF9;&#x6211;&#x4F53;&#x529B;&#x7684;&#x4E00;&#x4E1D;&#x62C5;&#x5FC3;&#x3002;<br>&#x8BF6;&#xFF0C;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x8FD9;&#x5BB6;&#x4F19;&#x5B8C;&#x5168;&#x4E0D;&#x7D2F;&#x5417;&#xFF1F;&#x96BE;&#x9053;&#x662F;&#x4E00;&#x4E70;&#x4E1C;&#x897F;&#x5C31;&#x6709;&#x65E0;&#x9650;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x751C;&#x70B9;&#x4F3C;&#x4E4E;&#x6C38;&#x8FDC;&#x4E0D;&#x5360;&#x809A;&#x5B50;&#xFF0C;&#x7EEF;&#x95FB;&#x53EF;&#x4EE5;&#x6574;&#x5929;&#x8BA8;&#x8BBA;&#x7684;&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x5973;&#x5B50;&#x529B;&#xFF0C;&#x52A0;&#x85E4;&#x8EAB;&#x4E0A;&#x4E5F;&#x6709;&#x5B58;&#x5728;&#xFF1F;<br><em>&#x8FD9;&#x662F;&#x5173;&#x4E8E;&#x5973;&#x5B50;&#x529B;&#x7684;&#x4E00;&#x822C;&#x5B9A;&#x4E49;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x4E0D;&#xFF0C;&#x662F;&#x5FA1;&#x5B85;&#x7684;&#x5B9A;&#x4E49;&#x3002;<br>&#x201C;&#x6211;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#x9884;&#x7B97;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x8981;&#x7528;&#x94B1;&#x7684;&#x5730;&#x65B9;&#x8FD8;&#x5F88;&#x591A;&#x5462;&#x3002;&#x201C;<br>&#x201C;&#x554A;&#xFF0C;&#x90A3;&#x65B9;&#x9762;&#x6CA1;&#x95EE;&#x9898;&#x6CA1;&#x95EE;&#x9898;&#xFF01;&#x6691;&#x5047;&#x6253;&#x5DE5;&#x7684;&#x94B1;&#x8FD8;&#x5269;&#x4E0B;&#x4E0D;&#x5C11;&#x3002;&#x201C;<br>&#x201C;&#x6709;&#x4E00;&#x767E;&#x4E07;&#x5417;&#xFF0C;&#x5370;&#x5237;&#x548C;CD&#x7684;&#x5236;&#x4F5C;&#x8D39;&#x597D;&#x50CF;&#x662F;&#x8FD9;&#x4E2A;&#x6570;&#xFF1F;&#x201C;<br>&#x201C;&#x4E0D;&#x8981;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x8BF4;&#x4E86;&#xFF01;&#xFF01;&#x201C;<br>&#x5728;&#x4F1A;&#x8BDD;&#x8F6C;&#x5411;&#x4EE4;&#x4EBA;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x65B9;&#x5411;&#xFF08;&#x5BF9;&#x4E8E;&#x8BFB;&#x8005;&#xFF09;&#x524D;&#xFF0C;&#x6211;&#x7528;&#x5C01;&#x6740;&#x8FD9;&#x4E2A;&#x4F1A;&#x8BDD;&#x4EE5;&#x4E0A;&#x7684;&#x58F0;&#x97F3;&#x8BF4;&#x9053;&#x3002;<br>&#x6211;&#x8981;&#x662F;&#x771F;&#x7684;&#x5B58;&#x7684;&#x4E86;&#x4E00;&#x767E;&#x4E07;&#x4F1A;&#x88AB;&#x8BF4;&#x201C;&#x6709;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x8FD8;&#x4E0D;&#x53BB;&#x505A;&#x6E38;&#x620F;&#xFF01;&#x201D;&#xFF0C;&#x8981;&#x662F;&#x5B58;&#x4E0D;&#x4E86;&#x4F1A;&#x88AB;&#x9A82;&#x201C;&#x6CA1;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF01;&#x201D;&#x53CD;&#x6B63;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#x90FD;&#x4E0D;&#x4F1A;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x3002;&#x3002;&#x3002;&#x4E0D;&#xFF0C;&#x8FD9;&#x662F;&#x53EA;&#x9488;&#x5BF9;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x9B54;&#x9B3C;&#x8D28;&#x95EE;&#x3002;<br>&#x201C;&#x5148;&#x4E0D;&#x8BF4;&#x8FD9;&#x4E2A;&#xFF01;&#x51C6;&#x5907;&#x5B8C;&#x4E86;&#x5427;&#xFF0C;&#x53BB;&#x5496;&#x5561;&#x5E97;&#x5403;&#x70B9;&#x70B9;&#x5FC3;&#x5427;&#xFF01;&#x201D;<br>&#x201C;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x9644;&#x8FD1;&#x6CA1;&#x6709;&#x90A3;&#x5BB6;&#x5E97;&#x7684;&#x8FDE;&#x9501;&#x554A;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x8981;&#x8D70;&#x5230;&#x5927;&#x4E45;&#x4FDD;&#x5462;&#x3002;&#x201D;<br>\</em>**<br>&#x4E8C;&#x96F6;&#x4E00;&#x4E94;&#x5E74;&#x4E8C;&#x6708;&#x60C5;&#x62A5;<br>&#x201C;&#x8BF6;&#xFF0C;&#x771F;&#x7684;&#x561B;&#xFF1F;&#x201D;<br>&#x6211;&#x77AC;&#x95F4;&#x50CF;&#x88AB;&#x62D4;&#x4E86;&#x6C14;&#x7B52;&#x4E00;&#x6837;&#xFF0C;&#x52A0;&#x85E4;&#x8FD9;&#x5BB6;&#x4F19;&#x600E;&#x4E48;&#x4F1A;&#x5BF9;O&#x6885;&#x8FBE;&#xFF08;&#x65E5;&#x672C;&#x9AD8;&#x7EA7;&#x5496;&#x5561;&#x5E97;&#x8003;&#x6885;&#x8FBE;&#xFF0C;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x7684;&#x60C5;&#x62A5;&#x8FD9;&#x4E48;&#x719F;&#x6089;&#xFF01;&#xFF1F;<br>&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x786E;&#x5B9E;&#x4F24;&#x8111;&#x7B4B;&#x4E86;&#x3002;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x5C31;&#x56DE;&#x5BB6;&#x9644;&#x8FD1;&#x90A3;&#x5BB6;&#x5E97;&#x5427;&#xFF01;&#x201D;<br>&#x201C;&#x5B89;&#x82B8;&#x541B;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x4E0D;&#x4F1A;&#x53BB;&#x522B;&#x7684;&#x5496;&#x5561;&#x5E97;&#x662F;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x5012;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x4F46;&#x662F;&#x52A0;&#x85E4;&#x7684;&#x8BDD;&#xFF0C;&#x672C;&#x6765;&#x5B89;&#x6392;&#x597D;&#x7684;&#x884C;&#x7A0B;&#x6CA1;&#x6709;&#x5B9E;&#x73B0;&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x4F1A;&#x4E0D;&#x8212;&#x670D;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x79CD;&#x540D;&#x53E4;&#x5C4B;&#x4EBA;&#x5F0F;&#x7684;&#x7CBE;&#x795E;&#x7279;&#x6027;&#x6211;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x3002;&#xFF08;&#x7C7B;&#x4F3C;&#x4E8E;&#x6211;&#x56FD;&#x5404;&#x7701;&#x6027;&#x683C;&#x7279;&#x6027;&#xFF0C;&#x540D;&#x53E4;&#x5C4B;&#x4EBA;&#x4E5F;&#x5E38;&#x5E38;&#x662F;&#x88AB;&#x62FF;&#x51FA;&#x6765;&#x8BA8;&#x8BBA;&#x548C;&#x632A;&#x63C4;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x201D;<br>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x7EA0;&#x7ED3;&#x4E8E;&#x70B9;&#x5FC3;&#x3002;<br>&#x53EA;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x52B3;&#x7D2F;&#x7684;&#x58EE;&#x6001;&#x4E0B;&#xFF0C;&#x8EAB;&#x4F53;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x751C;&#x7684;&#x4E1C;&#x897F;&#x800C;&#x5DF2;&#xFF0C;&#x5E97;&#x91CC;&#x9762;&#x7684;&#x5410;&#x53F8;&#x9762;&#x5305;&#x4E0A;&#x6CA1;&#x6709;&#x5C0F;&#x4ED3;&#x7EA2;&#x8C46;&#x7684;&#x8BDD;&#x6211;&#x662F;&#x65AD;&#x7136;&#x62D2;&#x7EDD;&#x7684;&#x3002;<br>&#x522B;&#x7684;&#x70B9;&#x5FC3;&#x5C31;&#x4E0D;&#x8981;&#x7ED9;&#x6211;&#x63D0;&#x4E86;&#x597D;&#x5417;&#x3002;<br>&#x201C;&#x5514;&#xFF0C;&#x7B97;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x62DC;&#x6258;&#x7ED9;&#x52A0;&#x85E4;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x4E0D;&#x8FC7;&#x9884;&#x7B97;&#x6709;&#x9650;&#x5236;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x201D;<br>&#x7C7B;&#x4F3C;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#xFF0C;&#x5FA1;&#x5B85;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7684;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x5373;&#x4F7F;&#x518D;&#x62FF;&#x51FA;&#x6765;&#x6325;&#x821E;&#x4E5F;&#x662F;&#x767E;&#x5BB3;&#x65E0;&#x4E00;&#x5229;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5982;&#x679C;&#x88AB;&#x6539;&#x7F16;&#x6210;&#x52A8;&#x753B;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x4E0D;&#x8BF4;&#x9519;&#x4E86;&#xFF0C;&#x662F;&#x5728;&#x8FD9;&#x534A;&#x5E74;&#x91CC;&#x6211;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x3002;<br>&#x55EF;&#xFF0C;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#x7537;&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x8BA9;&#x6B65;&#x7684;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#x7A76;&#x7ADF;&#x662F;&#x54EA;&#x79CD;&#x65F6;&#x5019;&#x6682;&#x4E14;&#x4E0D;&#x8BBA;&#x3002;<br>&#x201C;&#x90A3;&#xFF0C;&#x5B89;&#x82B8;&#x541B;&#x3002;&#x3002;&#x3002;&#x201D;<br>&#x5BF9;&#x4E8E;&#x6211;&#x79EF;&#x6781;&#x7684;&#x63D0;&#x6848;&#xFF0C;&#x52A0;&#x85E4;&#x624B;&#x653E;&#x5728;&#x8138;&#x988A;&#x4E0A;&#xFF0C;&#x601D;&#x8003;&#x7684;&#x6837;&#x5B50;&#x3002;&#x3002;&#x3002;<br>&#x201C;&#x518D;&#x7EE7;&#x7EED;&#x901B;&#x4E00;&#x4F1A;&#x513F;&#x5427;&#xFF01;&#x201D;<br>&#x201C;&#x3002;&#x3002;&#x3002;&#x545C;&#x554A;&#xFF01;&#xFF1F;&#x201D;<br>&#x5DF2;&#x7ECF;&#x75B2;&#x60EB;&#x4E07;&#x5206;&#x7684;&#x811A;&#xFF0C;&#x4EFF;&#x4F5B;&#x77AC;&#x95F4;&#x53D7;&#x5230;&#x65E0;&#x60C5;&#x7684;&#x97AD;&#x5211;&#x3002;  </p>
<p>&#x201C;&#x8BF6;&#x3002;&#x3002;&#x3002;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#x3002;&#x3002;&#x3002;&#x8981;&#x600E;&#x4E48;&#x642D;&#x914D;&#x597D;&#x5462;&#xFF1F;&#x201D;<br>&#x52A0;&#x85E4;&#x8D70;&#x8FDB;&#x7684;&#x662F;&#x8F66;&#x7AD9;&#x9644;&#x8FD1;&#x4E00;&#x5BB6;&#x5E73;&#x5E38;&#x7684;&#x4F11;&#x95F2;&#x670D;&#x5E97;&#x3002;<br>&#x5BBD;&#x9614;&#x7684;&#x5927;&#x5385;&#x4E2D;&#xFF0C;&#x5404;&#x5F0F;&#x670D;&#x88C5;&#x7D27;&#x5BC6;&#x6392;&#x5217;&#xFF0C;&#x6240;&#x5E78;&#x6CA1;&#x6709;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x4E1D;&#x6BEB;&#x7684;&#x903C;&#x4EC4;&#x611F;&#x3002;<br>&#x201C;&#x7A81;&#x7136;&#x4E4B;&#x95F4;&#x5B8C;&#x5168;&#x98A0;&#x8986;&#x4E4B;&#x524D;&#x7684;&#x5370;&#x8C61;&#x4E5F;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x3002;&#x3002;&#x201D;<br>&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4E4B;&#x524D;&#x966A;&#x52A0;&#x85E4;&#x4E70;&#x4E1C;&#x897F;&#xFF08;&#x7B2C;&#x4E8C;&#x5377;&#xFF09;&#x53BB;&#x516D;&#x5929;&#x57F8;&#x5546;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF08;&#x7B2C;&#x4E94;&#x5377;&#xFF09;&#x4F3C;&#x4E4E;&#x662F;&#x5BF9;&#x670D;&#x88C5;&#x5E97;&#x656C;&#x800C;&#x8FDC;&#x4E4B;&#x7684;&#x3002;<br>&#x201C;&#x800C;&#x4E14;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x7528;&#x987E;&#x53CA;&#x6211;&#x7684;&#x8DA3;&#x5473;&#x3002;&#x3002;&#x3002;&#x201D;<br>&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x52A0;&#x85E4;&#x5E73;&#x5E38;&#x7684;&#x7740;&#x88C5;&#x591A;&#x662F;&#x73B0;&#x5145;&#x7CFB;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x8BF4;&#x90FD;&#x662F;&#x65E5;&#x5E38;&#x7CFB;&#x7684;&#x611F;&#x89C9;&#x3002;&#x3002;&#x3002;<br>&#x8BF6;&#xFF0C;&#x8BF6;&#xFF1F;<br>&#x201C;&#x5582;&#xFF0C;&#x52A0;&#x85E4;&#x3002;&#x3002;&#x3002;&#x201D;<br>&#x201C;&#x55EF;&#xFF5E;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x91CC;&#x662F;&#x3002;&#x3002;&#x3002;&#x201D;<br>&#x6211;&#x4E0D;&#x662F;&#x6307;&#x5E97;&#x94FA;&#x6240;&#x5728;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x662F;&#x5E97;&#x91CC;&#x7684;&#x4F4D;&#x7F6E;&#x3002;<br>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x5728;&#x5973;&#x88C5;&#x533A;&#x3002;&#x3002;&#x3002;<br>&#x201C;&#x5450;&#xFF0C;&#x5B89;&#x82B8;&#x541B;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#xFF0C;&#x554A;&#x554A;&#x3002;&#x3002;&#x3002;&#x3002;&#x201D;<br>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x773C;&#x524D;&#x8FD9;&#x4EF6;&#x8863;&#x670D;&#x3002;&#x3002;&#x3002;<br>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x662F;&#x52A0;&#x85E4;&#x7ED9;&#x6211;&#x3002;&#x3002;&#x3002;<br>&#x201C;&#x5B89;&#x82B8;&#x541B;&#xFF0C;&#x6709;&#x5916;&#x51FA;&#x65F6;&#x5019;&#x7A7F;&#x7684;&#x8863;&#x670D;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x5582;&#x5582;&#xFF0C;&#x592A;&#x5931;&#x793C;&#x4E86;&#x5427;&#xFF0C;&#x81F3;&#x5C11;&#x53BB;&#x4E70;&#x8863;&#x670D;&#x8BE5;&#x7A7F;&#x7684;&#x8863;&#x670D;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x6211;&#x662F;&#x6709;&#x7684;&#x597D;&#x4E0D;&#x597D;&#xFF01;&#x201D;<br>&#x4E00;&#x526F;&#x8981;&#x8DDF;&#x522B;&#x4EBA;&#x5435;&#x67B6;&#x7684;&#x6C14;&#x52BF;&#x3002;<br>&#x201C;&#x554A;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x6211;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x662F;&#x60F3;&#x95EE;&#x201C;&#x6709;&#x6CA1;&#x6709;&#x65C5;&#x884C;&#x7528;&#x7684;&#x8863;&#x670D;&#xFF1F;&#x201D;&#x3002;&#x201D;<br>&#x201C;&#x5728;&#x5931;&#x793C;&#x7684;&#x7A0B;&#x5EA6;&#x4E0A;&#x6211;&#x4E0D;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF01;&#xFF1F;&#x201D;<br>&#x52A0;&#x85E4;&#x6311;&#x9009;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x4E0D;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x9009;&#x7684;&#x3002;<br>&#x800C;&#x4E14;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x534A;&#x5E74;&#x524D;&#x516D;&#x5929;&#x57F8;&#x5546;&#x573A;&#x65F6;&#x5019;&#x7684;&#x540C;&#x4E00;&#x4EBA;&#x3002;<br>&#x7136;&#x540E;&#xFF0C;&#x52A8;&#x753B;&#x91CC;&#x53D8;&#x6210;&#x201C;&#x516D;&#x5929;&#x9A6C;&#x5546;&#x573A;&#x201D;&#x4F3C;&#x4E4E;&#x662F;&#x811A;&#x672C;&#x5BB6;&#x7684;&#x5931;&#x8BEF;&#x9020;&#x6210;&#x7684;&#x3002;<br>&#x201C;&#x55EF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x4ECA;&#x5929;&#x966A;&#x6211;&#x901B;&#x8857;&#x7684;&#x56DE;&#x793C;&#x201D;&#xFF0C;&#x6CA1;&#x9519;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x6CA1;&#x9519;&#x4E2A;&#x9B3C;&#xFF01;&#x4F60;&#x8FD9;&#x5BB6;&#x4F19;&#x6BD4;&#x8D77;&#x534A;&#x5E74;&#x524D;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x628A;&#x6211;&#x5F53;&#x56DE;&#x4E8B;&#x4E86;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#xFF0C;&#x5B89;&#x82B8;&#x541B;&#x5BF9;&#x6211;&#x7684;&#x6001;&#x5EA6;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6539;&#x53D8;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x6709;&#x6539;&#x53D8;&#xFF01;&#x4E5F;&#x8BB8;&#x53EA;&#x662F;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x7EDD;&#x5BF9;&#x6709;&#xFF01;&#x201D;<br>&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x534A;&#x5E74;&#x524D;&#x80FD;&#x591F;&#x8BA9;&#x4EBA;&#x6026;&#x7136;&#x5FC3;&#x52A8;&#x7684;&#x6865;&#x6BB5;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x65E0;&#x60C5;&#x5730;&#x6F14;&#x53D8;&#x6210;&#x4E86;&#x5026;&#x6020;&#x671F;&#x7684;&#x5BF9;&#x8BDD;&#x3002;<br>&#x201C;&#x603B;&#x4E4B;&#xFF0C;&#x670D;&#x88C5;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x4EA4;&#x7ED9;&#x6211;&#x597D;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#x9700;&#x8981;&#xFF01;&#x8FD9;&#x79CD;&#x540C;&#x60C5;&#x7684;&#x5FC3;&#x60C5;&#x4E0D;&#x9700;&#x8981;&#xFF01;&#x201D;<br>&#x201C;&#x4E0D;&#x8981;&#x8D4C;&#x6C14;&#x561B;&#x3002;&#x591A;&#x70B9;&#x8863;&#x670D;&#x53C8;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x574F;&#x4E8B;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x5916;&#x51FA;&#x7A7F;&#x7684;&#x8863;&#x670D;&#x597D;&#x5417;&#xFF01;&#x201D;<br>&#x201C;&#x771F;&#x7684;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x52A0;&#x85E4;&#xFF1F;&#x5E0C;&#x671B;&#x4F60;&#x8BB0;&#x4F4F;&#xFF0C;&#x786E;&#x5B9E;&#x6211;&#x662F;&#x5FA1;&#x5B85;&#xFF0C;&#x6216;&#x8BB8;&#x8BE5;&#x8BF4;&#x6B63;&#x56E0;&#x4E3A;&#x662F;&#x5FA1;&#x5B85;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x52A0;&#x500D;&#x6CE8;&#x610F;&#x4E0D;&#x7ED9;&#x5468;&#x56F4;&#x4EBA;&#x6DFB;&#x9EBB;&#x70E6;&#x3002;&#x3002;&#x3002;&#x884C;&#x4E3A;&#x6CA1;&#x529E;&#x6CD5;&#x63A7;&#x5236;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x4E2A;&#x4EBA;&#x6E05;&#x6D01;&#x65B9;&#x9762;&#x8981;&#x6CE8;&#x610F;&#x4E0D;&#x80FD;&#x8BA9;&#x4EBA;&#x4EA7;&#x751F;&#x538C;&#x6076;&#xFF01;&#x201D;<br>&#x201C;&#x6211;&#x89C9;&#x5F97;&#x5FA1;&#x5B85;&#x771F;&#x6B63;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x4E0D;&#x8981;&#x5728;&#x516C;&#x5171;&#x57F8;&#x5408;&#x5435;&#x95F9;&#x548C;&#x8FDB;&#x884C;&#x610F;&#x4E49;&#x4E0D;&#x660E;&#x7684;&#x8BA8;&#x8BBA;&#x3002;&#x201D;<br>&#x201C;&#x3002;&#x3002;&#x3002;&#x54EA;&#x91CC;&#x6709;&#x5435;&#xFF0C;&#x660E;&#x660E;&#x5F88;&#x51B7;&#x9759;&#x3002;&#x3002;&#x3002;&#xFF08;&#x5C0F;&#x58F0;&#xFF09;&#x201D;<br>&#x52A0;&#x85E4;&#xFF0C;&#x597D;&#x8C61;&#x54EA;&#x91CC;&#x53D8;&#x4E86;&#x3002;<br>&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5982;&#x6B64;&#x575A;&#x5B9A;&#x3002;&#x3002;&#x3002;&#x5FA1;&#x5B85;&#x5728;&#x5979;&#x773C;&#x91CC;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x5FA1;&#x5B85;&#x7684;&#x5973;&#x5B50;&#x3002;<br>&#x4EB2;&#x8FD1;&#xFF0C;&#x8212;&#x9002;&#x800C;&#x53CB;&#x5584;&#x3002;&#x3002;&#x3002;<br>&#x201C;&#x52A0;&#x85E4;&#x3002;&#x3002;&#x3002;&#x6211;&#x975E;&#x5E38;&#x4E86;&#x89E3;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x611F;&#x8C22;&#x4F60;&#x90A3;&#x50CF;&#x662F;&#x6BCD;&#x4EB2;&#x4E00;&#x6837;&#x7684;&#x5173;&#x5FC3;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x6240;&#x8868;&#x793A;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#xFF0C;&#x4E0D;&#x7528;&#x4E0D;&#x7528;&#xFF01;&#x201D;<br>&#x201C;&#x4E0D;&#x7528;&#x5BA2;&#x6C14;&#xFF0C;&#x8FD9;&#x6837;&#x5427;&#x3002;&#x6211;&#x6765;&#x6311;&#x52A0;&#x85E4;&#x7684;&#x8863;&#x670D;&#xFF01;&#x5408;&#x5BBF;&#x7684;&#x65F6;&#x5019;&#x8981;&#x7A7F;&#x4E0A;&#x54E6;&#xFF01;&#x201D;<br>&#x201C;&#x8BF6;&#xFF5E;&#x8BF6;&#x8BF6;&#x8BF6;&#xFF5E;&#x201D;<br>&#x201C;&#x5373;&#x4F7F;&#x5FC3;&#x91CC;&#x4E0D;&#x613F;&#x610F;&#x4E5F;&#x4E0D;&#x7528;&#x8FD9;&#x4E48;&#x660E;&#x663E;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x5427;&#xFF01;&#x201D;<br>&#x52A0;&#x85E4;&#x60E0;&#x8FD9;&#x6837;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x786E;&#x5B9E;&#x6700;&#x5F00;&#x59CB;&#x662F;&#x8BA9;&#x4EBA;&#x5FC3;&#x5B89;&#x7684;&#x3002;<br>&#x5373;&#x4F7F;&#x9762;&#x5BF9;&#x6211;&#x7684;&#x65E0;&#x7406;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8868;&#x73B0;&#x51FA;&#x4E00;&#x4E1D;&#x4E0D;&#x8010;&#x70E6;&#xFF0C;&#x5982;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#x987E;&#x53CA;&#x7740;&#x4F60;&#x3002;<br>&#x4F46;&#x73B0;&#x5728;&#x773C;&#x524D;&#x7684;&#x52A0;&#x85E4;&#x60E0;&#xFF0C;&#x548C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6709;&#x5FAE;&#x5999;&#x7684;&#x5DEE;&#x522B;&#x3002;<br>&#x201C;&#x5B89;&#x82B8;&#x541B;&#xFF0C;&#x81F3;&#x5C11;&#x8BA9;&#x6211;&#x5148;&#x6311;&#x4E00;&#x4E9B;&#x5019;&#x9009;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x518D;&#x5E2E;&#x6211;&#x51B3;&#x5B9A;&#x597D;&#x4E0D;&#x597D;&#xFF1F;&#x201D;<br>&#x201C;&#x4EA4;&#x7ED9;&#x6211;&#xFF01;&#x8BA9;&#x4F60;&#x89C1;&#x8BC6;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x5BA1;&#x7F8E;&#x773C;&#x5149;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5FA1;&#x5B85;&#x4E5F;&#x662F;&#x80FD;&#x591F;&#x6311;&#x9009;&#x51FA;&#x7B26;&#x5408;&#x65F6;&#x4EE4;&#x548C;&#x5730;&#x70B9;&#x7684;&#x670D;&#x88C5;&#x7684;&#xFF01;&#x201D;<br>&#x201C;&#x3002;&#x3002;&#x3002;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x5FA1;&#x5B85;&#x6F6E;&#x6D41;&#xFF1F;&#x201D;<br>&#x201C;&#x5C31;&#x8FD9;&#x4E2A;&#x5427;&#xFF01;&#x9ED1;&#x8272;&#x68C9;&#x7EC7;&#x4E0A;&#x4E0B;&#x5957;&#x88C5;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x4E0D;&#x4EC5;&#x80FD;&#x591F;&#x4FDD;&#x8BC1;&#x5BB6;&#x4E2D;&#x8212;&#x9002;&#xFF0C;&#x53BB;&#x4FBF;&#x5229;&#x5E97;&#x7A7F;&#x8FD9;&#x4EF6;&#x4E5F;&#x5B8C;&#x5168;&#x6CA1;&#x95EE;&#x9898;&#xFF01;&#x201D;<br>&#x201C;&#x73B0;&#x5728;&#x662F;&#x5728;&#x6311;&#x65C5;&#x884C;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x8FD9;&#x79CD;&#x53EA;&#x80FD;&#x7A7F;&#x5230;&#x4FBF;&#x5229;&#x5E97;&#x7684;&#x8863;&#x670D;&#x610F;&#x4E49;&#x4F55;&#x5728;&#xFF1F;&#x201D;<br>&#x73B0;&#x5728;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x6211;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x6E10;&#x6E10;&#x6536;&#x655B;&#x8D77;&#x90A3;&#x79CD;&#x987E;&#x8651;&#x3002;<br>&#x800C;&#x4E14;&#x6BD4;&#x60F3;&#x8C61;&#x7684;&#x8FD8;&#x8981;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x3002;<br>&#x559C;&#x60A6;&#x4ECE;&#x5FC3;&#x5E95;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;<br>&#x5373;&#x4F7F;&#x65F6;&#x95F4;&#x505C;&#x7559;&#x5728;&#x8FD9;&#x4E00;&#x523B;&#x4F3C;&#x4E4E;&#x4E5F;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;<br>&#x53EA;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x90A3;&#x201C;&#x6026;&#x7136;&#x5FC3;&#x52A8;&#x201D;&#x7684;&#x6C14;&#x6C1B;&#x80FD;&#x591F;&#x7559;&#x4E0B;&#x6765;&#x5C31;&#x597D;&#x4E86;&#x3002;<br>&#x4F46;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x4F1A;&#x56DE;&#x6765;&#x7684;&#x3002;<br>&#x4E0D;&#x662F;&#x56DE;&#x8F6C;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x800C;&#x662F;&#x524D;&#x884C;&#x4E8E;&#x672A;&#x6765;&#x3002;<br>&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5411;&#x524D;&#x3002;&#x3002;&#x3002;<br>&#x7ED3;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5E97;&#x91CC;&#x8DB3;&#x8DB3;&#x5446;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;<br>&#x6211;&#x9009;&#x670D;&#x88C5;&#x7ED9;&#x52A0;&#x85E4;&#x5E26;&#x6765;&#x7684;&#x56F0;&#x6270;&#xFF0C;&#x52A0;&#x85E4;&#x6311;&#x8863;&#x670D;&#x6211;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x5F3A;&#x60C5;&#x3002;<br>&#x4F3C;&#x5E73;&#x884C;&#x7EBF;&#x7684;&#x4E24;&#x4EBA;&#x7684;&#x4E3B;&#x5F20;&#xFF0C;&#x770B;&#x4E0D;&#x5230;&#x59A5;&#x534F;&#x70B9;&#x3002;<br>&#x4F46;&#x90A3;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x53CC;&#x65B9;&#x90FD;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x6C14;&#x6C1B;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x7834;&#x574F;&#x3002;<br>&#x6162;&#x6162;&#x5730;&#xFF0C;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x610F;&#x89C1;&#x9010;&#x6E10;&#x9760;&#x8FD1;&#x3002;<br>&#x6700;&#x7EC8;&#xFF0C;&#x4EE5;&#x201C;&#x8FDE;&#x5E3D;&#x886B;&#x7684;&#x8BDD;&#x8FD8;&#x884C;&#x3002;&#x201D;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x610F;&#x89C1;&#x8FBE;&#x5230;&#x4E86;&#x7EDF;&#x4E00;&#x3002;<br>&#x4F46;&#x5176;&#x5B9E;&#x4E24;&#x4EBA;&#x597D;&#x50CF;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x8FDE;&#x5E3D;&#x886B;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x3002;<br>&#x8FD9;&#x6837;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x4F1A;&#x88AB;&#x8BEF;&#x8BA4;&#x4E3A;&#x7A7F;&#x60C5;&#x4FA3;&#x88C5;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4E24;&#x4EBA;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x3002;<br>&#x4F46;&#x662F;&#x3002;<br>&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4EFF;&#x4F5B;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4E00;&#x6837;&#xFF0C;&#x7C89;&#x8272;&#x548C;&#x7070;&#x8272;&#x7684;&#x8FDE;&#x886B;&#x5E3D;&#x4E00;&#x8D77;&#x88AB;&#x6446;&#x4E0A;&#x4E86;&#x6536;&#x94F6;&#x53F0;&#x3002;<br><img src="tomo.jpg" alt="&#x4F26;&#x4E5F;&#x7070;&#x8272;"><br><img src="megumi.jpg" alt="&#x60E0;&#x7C89;&#x8272;"><br>&#x201C;&#x5582;&#xFF0C;&#x52A0;&#x85E4;&#xFF0C;&#x73B0;&#x5728;&#x53BB;&#x5403;&#x70B9;&#x4E1C;&#x897F;&#x5427;&#xFF01;&#x201D;<br>&#x201C;&#x5B89;&#x82B8;&#x541B;&#xFF0C;&#x597D;&#x50CF;&#x6BD4;&#x521A;&#x624D;&#x7CBE;&#x795E;&#x4E86;&#x4E00;&#x70B9;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#x8BF4;&#x8FD9;&#x4E2A;&#xFF0C;&#x8FD9;&#x6B21;&#x8981;&#x53BB;&#x5403;&#x751C;&#x70B9;&#xFF01;&#x521A;&#x51FA;&#x7089;&#x7684;&#x4E39;&#x9EA6;&#x9762;&#x5305;&#x914D;&#x4E0A;&#x51B7;&#x5976;&#x6CB9;&#xFF01;&#x554A;&#xFF0C;&#x5634;&#x91CC;&#x5DF2;&#x7ECF;&#x6EE1;&#x662F;&#x67AB;&#x7CD6;&#x6D46;&#x7EF5;&#x957F;&#x7684;&#x8D28;&#x611F;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x6BCF;&#x6B21;&#x542C;&#x5230;&#x80C3;&#x91CC;&#x90FD;&#x4E0D;&#x8212;&#x670D;&#x7684;&#x83DC;&#x5355;&#x6682;&#x4E14;&#x4E0D;&#x7BA1;&#xFF0C;&#x8FD9;&#x91CC;&#x6B63;&#x597D;&#x4E0D;&#x8FDC;&#xFF0C;&#x53BB;&#x4E00;&#x8D9F;&#x552E;&#x7968;&#x5385;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x552E;&#x7968;&#x5385;&#xFF0C;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x5408;&#x5BBF;&#x65F6;&#x65B0;&#x5E72;&#x7EBF;&#x7684;&#x7968;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x3002;&#x3002;&#x3002;&#x8BF6;&#x201D;<br>&#x201C;&#x9AD8;&#x539F;&#x6E29;&#x6CC9;&#xFF0C;&#x4E94;&#x4E2A;&#x4EBA;&#x6765;&#x56DE;&#x7684;&#x8BDD;&#x4E03;&#x516B;&#x4E07;&#x7684;&#x6837;&#x5B50;&#x5427;&#x3002;&#x603B;&#x4E4B;&#x5148;&#x628A;&#x5927;&#x5BB6;&#x7684;&#x4E00;&#x8D77;&#x4E70;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;<br>&#x201C;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x201D;<br>&#x201C;&#x5B89;&#x82B8;&#x541B;&#xFF1F;&#x201D;<br>&#x201C;&#x3002;&#x3002;&#x3002;&#x5450;&#xFF0C;&#x52A0;&#x85E4;&#x3002;&#x201D;<br>&#x201C;&#x5509;&#xFF5E;&#x201D;<br>&#x201C;&#x6211;&#x8FD8;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x8BF4;&#x5462;&#xFF01;&#x201D;<br>&#x201C;&#x4E0D;&#x8BF4;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF01;&#x6211;&#x94B1;&#x5B58;&#x7684;&#x90FD;&#x662F;&#x5B9A;&#x671F;&#xFF01;&#x4E00;&#x4E0B;&#x53D6;&#x4E0D;&#x51FA;&#x6765;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x6211;&#x4E24;&#x5C0F;&#x65F6;&#x524D;&#x8BF4;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#xFF08;&#x201C;&#x6211;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#x9884;&#x7B97;&#x3002;&#x201D;&#xFF0C;&#x8BD1;&#x8005;&#x6CE8;&#xFF09;&#x201D;<br>&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x3002;&#x6CA1;&#x9519;&#x5427;&#xFF1F;<br>&#x559C;&#x60A6;&#x4ECE;&#x5FC3;&#x5E95;&#x6CB9;&#x7136;&#x800C;&#x751F;&#xFF0C;&#x6CA1;&#x9519;&#x5427;&#xFF1F;<br>&#xFF08;&#x5B8C;&#xFF09;  </p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../chapter-7/07.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第七话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"【短篇】爱与青春的准备工作","level":"1.2","depth":1,"previous":{"title":"第七话","level":"1.1.7","depth":2,"path":"chapter-7/07.md","ref":"chapter-7/07.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/savvym"},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"SavvyM","style":{"website":"./styles/website.css"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"路人女主的养成方法剧场版特典小说","language":"zh-hans","gitbook":"*"},"file":{"path":"短篇/README.md","mtime":"2019-12-27T02:15:28.015Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-27T02:21:11.828Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

