
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第七话 · 路人女主的养成方法剧场版特典小说</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="SavvyM">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../chapter-6/06.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    路人女主的养成方法剧场版特典小说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../chapter-1/01.html">
            
                <a href="../chapter-1/01.html">
            
                    
                    第一话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../chapter-2/02.html">
            
                <a href="../chapter-2/02.html">
            
                    
                    第二话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="../chapter-3/03.html">
            
                <a href="../chapter-3/03.html">
            
                    
                    第三话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="../chapter-4/04.html">
            
                <a href="../chapter-4/04.html">
            
                    
                    第四话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="../chapter-5/05.html">
            
                <a href="../chapter-5/05.html">
            
                    
                    第五话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="../chapter-6/06.html">
            
                <a href="../chapter-6/06.html">
            
                    
                    第六话
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    第七话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第七话</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x4E38;&#x6237;&#x53F2;&#x660E;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;-after-&#x7B2C;&#x4E03;&#x8BDD;">[&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;][&#x4E38;&#x6237;&#x53F2;&#x660E;]&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5; After &#x7B2C;&#x4E03;&#x8BDD;</h1>
<hr>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x4E38;&#x6237;&#x53F2;&#x660E;<br>&#x63D2;&#x56FE;&#xFF1A;&#x6DF1;&#x5D0E;&#x66AE;&#x4EBA;<br>&#x7FFB;&#x8BD1;&#xFF1A;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;<br>&#x4E8C;&#x6821;&#xFF1A;&#x7FFC;&#x6D77;&#x98CE;<br>&#x8F7B;&#x4E4B;&#x56FD;&#x5EA6;&#xFF1A;<a href="https://www.lightnovel.cn/thread-1012856-1-1.html" target="_blank">https://www.lightnovel.cn/thread-1012856-1-1.html</a><br>&#x76F4;&#x64AD;&#x95F4;&#xFF1A;<a href="https://live.bilibili.com/99362" target="_blank">https://live.bilibili.com/99362</a><br>&#x4EC5;&#x4F9B;&#x4E2A;&#x4EBA;&#x5B66;&#x4E60;&#x4EA4;&#x6D41;&#x4F7F;&#x7528;&#xFF0C;&#x7981;&#x4F5C;&#x5546;&#x4E1A;&#x7528;&#x9014;&#x3002;<br>&#x4E0B;&#x8F7D;&#x540E;&#x8BF7;&#x5728;24&#x5C0F;&#x65F6;&#x5185;&#x5220;&#x9664;&#xFF0C;&#x7FFB;&#x8BD1;&#x7EC4;&#x4E0D;&#x8D1F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;<br>&#x8F6C;&#x8F7D;&#x65F6;&#xFF0C;&#x8BF7;&#x6CE8;&#x660E;&#x4EE5;&#x4E0A;&#x4FE1;&#x606F;&#xFF0C;&#x5C0A;&#x91CD;&#x7FFB;&#x8BD1;&#x8005;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x3002;<br><strong>&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x51FA;&#x54C1;&#xFF0C;&#x672A;&#x7ECF;&#x540C;&#x610F;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x3002;</strong>  </p>
<hr>
<center>&#x7B2C;&#x4E03;&#x8BDD; &#x516D;&#x5E74;&#x540E;(&#x540E;&#x7BC7;)</center>   

<p>&#x590F;&#x65E5;&#x7684;&#x6691;&#x6C14;&#x6E10;&#x6D88;&#xFF0C;&#x663C;&#x591C;&#x957F;&#x77ED;&#x51E0;&#x4E4E;&#x53D8;&#x5F97;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x67D0;&#x4E2A;&#x8282;&#x65E5;&#x3002;<br>&#x2026;&#x2026;&#x4E5D;&#x6708;&#xFF0C;&#x4E8C;&#x5341;&#x4E09;&#x65E5;&#x3002;<br>&#x201C;&#x8FD9;&#x5957;&#x623F;&#x95F4;&#x662F;1LDK&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x5BA2;&#x5385;&#x5F53;&#x6210;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x623F;&#x95F4;&#x5F53;&#x4F5C;&#x5973;&#x6027;&#x7528;&#x7684;&#x4F11;&#x606F;&#x5BA4;&#x517C;&#x66F4;&#x8863;&#x5BA4;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x91CC;&#x4E5F;&#x6709;&#x6D74;&#x5BA4;&#xFF0C;&#x901A;&#x5BB5;&#x5DE5;&#x4F5C;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#xFF01;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;1LDK&#xFF0C;&#x6307;&#x4E00;&#x5BA4;&#x4E00;&#x5385;&#x4E00;&#x53A8;&#x623F;&#x3002;&#xFF09;<br>&#x201C;&#x597D;&#x597D;&#x597D;&#xFF0C;&#x9ED1;&#x5FC3;&#x4F01;&#x4E1A;&#x5BB6;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x561B;&#x4F5C;&#x4E3A;&#x793E;&#x957F;&#x6211;&#x4F1A;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x9ED1;&#x5FC3;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x8FD8;&#x6CA1;&#x81EA;&#x4FE1;&#x80FD;&#x5728;&#x4EA4;&#x539F;&#x7247;&#x524D;&#x5915;&#x8BF4;&#x51FA;&#x4E00;&#x6837;&#x7684;&#x8BDD;&#x3002;&#x201D;<br>&#x8F66;&#x7AD9;&#x9644;&#x8FD1;&#x67D0;&#x680B;&#x5927;&#x697C;&#x7684;&#x4E94;&#x697C;&#x3002;<br>&#x4ECE;&#x7A7A;&#x8361;&#x8361;&#x7684;&#x5BA2;&#x5385;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6C60;&#x888B;&#x7684;&#x8857;&#x9053;&#x2026;&#x2026;&#x867D;&#x7136;&#x8FD8;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x7A0B;&#x5EA6;&#x5566;&#xFF0C;&#x4E0D;&#x8FC7;&#x89C6;&#x91CE;&#x786E;&#x5B9E;&#x5341;&#x5206;&#x5F00;&#x9614;&#x3002;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x6211;&#x662F;&#x6253;&#x7B97;&#x8981;&#x8FD9;&#x95F4;&#x7684;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6CE2;&#x5C9B;&#x541B;&#x7684;&#x770B;&#x6CD5;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;&#x4F0A;&#x7EC7;&#x8BF4;&#x4EA4;&#x7ED9;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x54FC;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x7684;&#x8463;&#x4E8B;&#x957F;&#x5B89;&#x827A;&#x4F26;&#x4E5F;&#x4EE5;&#x53CA;&#x8463;&#x4E8B;&#x3001;&#x526F;&#x793E;&#x957F;&#x52A0;&#x85E4;&#x60E0;&#x3002;<br>&#x62E5;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x5BB6;&#x5C0F;&#x89C4;&#x6A21;&#x6E38;&#x620F;&#x5F00;&#x53D1;&#x4F01;&#x4E1A;&#x7684;&#x8463;&#x4E8B;&#x5E2D;&#x4F4D;&#x7684;&#x4E8C;&#x4EBA;&#x6B63;&#x5728;&#x770B;&#x53D6;&#x4EE3;&#x5B89;&#x827A;&#x5BB6;&#x4E8C;&#x697C;&#xFF08;&#x4F26;&#x4E5F;&#x7684;&#x623F;&#x95F4;&#xFF09;&#x7684;&#x65B0;&#x529E;&#x516C;&#x5BA4;&#x3002;<br>&#x201C;&#x4F46;&#x662F;&#x554A;&#xFF0C;&#x8FD9;&#x91CC;&#x5730;&#x6BB5;&#x53C8;&#x597D;&#x5BA2;&#x5385;&#x53C8;&#x5927;&#xFF0C;&#x79DF;&#x91D1;&#x5F88;&#x8D35;&#x5427;&#xFF1F;&#x201D;<br>&#x4E8B;&#x524D;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x53D6;&#x5F97;&#x4EFB;&#x4F55;&#x60C5;&#x62A5;&#x7684;&#x60E0;&#x8FC5;&#x901F;&#x7FFB;&#x52A8;&#x539A;&#x91CD;&#x7684;&#x6587;&#x4EF6;&#x8D44;&#x6599;&#x5BFB;&#x627E;&#x79DF;&#x91D1;&#x9875;&#x3002;<br>&#x2026;&#x2026;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x4F26;&#x4E5F;&#x7A81;&#x7136;&#x5BF9;&#x60E0;&#x8BF4;&#x201C;&#x6709;&#x4E00;&#x95F4;&#x65B0;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x60F3;&#x8BA9;&#x4F60;&#x770B;&#x770B;&#x201D;&#xFF0C;&#x60E0;&#x56DE;&#x7B54;&#x201C;&#x8FD9;&#x79CD;&#x4E8B;&#x4F60;&#x5E94;&#x8BE5;&#x4E8B;&#x5148;&#x62A5;&#x544A;&#xFF0C;&#x8054;&#x7EDC;&#xFF0C;&#x548C;&#x6211;&#x5546;&#x91CF;&#x624D;&#x5BF9;&#x5427;&#xFF1F;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x5BF9;&#x4F26;&#x4E5F;&#x8BF4;&#x6559;&#x4E86;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x4E86;&#x3002;<br>&#x201C;&#x603B;&#x4E4B;&#xFF0C;&#x8FD9;&#x91CC;&#x4E00;&#x5E74;&#x7684;&#x79DF;&#x91D1;&#xFF0C;&#x62BC;&#x91D1;&#xFF0C;&#x916C;&#x8C22;&#x91D1;&#xFF0C;&#x8FD8;&#x6709;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x5E03;&#x7F6E;&#x7ECF;&#x8D39;&#x7B49;&#x7B49;&#x8D39;&#x7528;&#x6211;&#x8BA1;&#x7B97;&#x8FC7;&#x4E86;&#x3002;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x916C;&#x8C22;&#x91D1;&#xFF0C;&#x79DF;&#x623F;&#x65F6;&#x5411;&#x623F;&#x4E1C;&#x652F;&#x4ED8;&#x7684;&#x7B54;&#x8C22;&#x91D1;&#x3002;&#xFF09;<br>&#x201C;&#x7136;&#x540E;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4E4B;&#x524D;&#x4ECE;&#x9A6C;&#x5C14;&#x65AF;&#x90A3;&#x91CC;&#x6536;&#x5230;&#x7684;&#x916C;&#x52B3;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x7528;&#x6389;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x793E;&#x957F;&#x3002;&#x201D;<br>&#x5728;&#x770B;&#x5230;&#x6587;&#x4EF6;&#x8D44;&#x6599;&#x6700;&#x540E;&#x4E00;&#x9875;&#x4E0A;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x9884;&#x60F3;&#x91D1;&#x989D;&#x597D;&#x50CF;&#x5DEE;&#x4E86;&#x90A3;&#x4E48;&#x4F4D;&#x6570;&#x7684;&#x6570;&#x5B57;&#x7684;&#x77AC;&#x95F4;&#x2026;&#x2026;<br>&#x60E0;&#x6276;&#x7740;&#x989D;&#x5934;&#x51B7;&#x9759;&#x4E86;&#x4E00;&#x4E0B;&#x4E4B;&#x540E;&#x77AA;&#x5927;&#x773C;&#x775B;&#x7528;&#x51B0;&#x51B7;&#x7684;&#x773C;&#x795E;&#x4E45;&#x4E45;&#x5730;&#x76EF;&#x7740;&#x4F26;&#x4E5F;&#x4E0D;&#x653E;&#x3002;<br>&#x201C;&#x6CA1;&#xFF0C;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#xFF01;&#x4F60;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x516C;&#x53F8;&#x6CA1;&#x6709;&#x6536;&#x76CA;&#x5C31;&#x4E0D;&#x7528;&#x4EA4;&#x6240;&#x5F97;&#x7A0E;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4FE1;&#x8A89;&#x5EA6;&#x94F6;&#x884C;&#x4E0D;&#x4F1A;&#x8D37;&#x6B3E;&#x7684;&#x54E6;&#xFF1F;&#x201D;<br>&#x60E0;&#x7684;&#x8BDD;&#x542C;&#x8D77;&#x6765;&#x53EF;&#x80FD;&#x6709;&#x70B9;&#x5938;&#x5F20;&#x4E0D;&#x8FC7;&#x8FD9;&#x4EF6;&#x4E8B;&#x662F;&#x4E8B;&#x5B9E;&#x8FD8;&#x8BF7;&#x5404;&#x4F4D;&#x8BFB;&#x8005;&#x52A1;&#x5FC5;&#x6CE8;&#x610F;&#x3002;<br>&#x201C;&#x6240;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x73B0;&#x5728;&#x8981;&#x5F00;&#x7ECF;&#x8425;&#x4F1A;&#x8BAE;&#xFF01;&#x5F00;&#x4F1A;&#x54AF;&#x60E0;&#xFF01;&#x6211;&#x4EEC;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x8981;&#x5C3D;&#x5FEB;&#x5236;&#x5B9A;&#x65B0;&#x7684;&#x4F01;&#x5212;&#xFF0C;&#x4FDD;&#x8BC1;&#x516C;&#x53F8;&#x7684;&#x7A33;&#x5B9A;&#x8FD0;&#x8425;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x662F;&#x4EE5;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x8981;&#x79DF;&#x8FD9;&#x91CC;&#x4E3A;&#x524D;&#x63D0;&#x7684;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x518D;&#x5B58;&#x4E9B;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x79DF;&#x4FBF;&#x5B9C;&#x4E00;&#x70B9;&#x7684;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x4E0D;&#x662F;&#x8FD9;&#x91CC;&#x7684;&#x8BDD;&#xFF0C;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x542C;&#x5230;&#x4F26;&#x4E5F;&#x8FD9;&#x56FA;&#x6267;&#x7684;&#x53D1;&#x8A00;&#x3002;<br>&#x60E0;&#x4E0D;&#x7981;&#x60F3;&#x8BF4;&#x201C;&#x2026;&#x2026;&#x90A3;&#x4E48;&#x4F60;&#x522B;&#x548C;&#x6211;&#x5546;&#x91CF;&#x76F4;&#x63A5;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x4E0D;&#x5C31;&#x597D;&#x4E86;&#x5417;&#xFF1F;&#x201D; &#xFF0C;&#x4E0D;&#x8FC7;&#x5982;&#x679C;&#x60E0;&#x771F;&#x7684;&#x8FD9;&#x4E48;&#x8BF4;&#x4E86;&#xFF0C;&#x4F1A;&#x88AB;&#x540C;&#x4E8B;&#x4EEC;&#xFF08;&#x7F8E;&#x667A;&#x7559;&#x548C;&#x51FA;&#x6D77;&#xFF09;&#x8BF4;&#x4EC0;&#x4E48;&#x5730;&#x96F7;&#x5973;&#x6C89;&#x91CD;&#x7684;&#x5973;&#x4EBA;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x60E0;&#x628A;&#x8BDD;&#x618B;&#x4E86;&#x56DE;&#x53BB;&#x3002;<br>&#x201C;&#x800C;&#x4E14;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x4E86;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x5E03;&#x5C40;&#x8BBE;&#x8BA1;&#x4E86;&#xFF01;&#x4F60;&#x770B;&#xFF01;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x4F60;&#x4E0D;&#x7ED9;&#x6211;&#x2026;&#x2026;&#x2026;&#x2026;&#x8BF6;&#xFF1F;&#x201D;<br>&#x60E0;&#x5BF9;&#x660E;&#x660E;&#x81EA;&#x5DF1;&#x4E00;&#x76F4;&#x5FCD;&#x5230;&#x4E86;&#x73B0;&#x5728;&#x8FD8;&#x4E00;&#x4E2A;&#x52B2;&#x5730;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x786C;&#x6454;&#x8FC7;&#x6765;&#x7684;&#x4F26;&#x4E5F;&#x65E0;&#x5948;&#x7684;&#x540C;&#x65F6;&#x59D1;&#x4E14;&#x8FD8;&#x662F;&#x770B;&#x4E86;&#x8BBE;&#x8BA1;&#x56FE;&#x2026;&#x2026;<br>&#x201C;&#x684C;&#x5B50;&#x6709;&#xFF0C;&#x4E03;&#x5F20;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x7136;&#x540E;&#xFF0C;&#x5979;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x5176;&#x4E2D;&#x7684;&#x8FDD;&#x548C;&#x2026;&#x2026;<br>&#x201C;&#x2026;&#x2026;&#x6240;&#x4EE5;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x624D;&#x884C;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x554A;&#x3002;&#x201D;<br>&#x4F46;&#x5F88;&#x5FEB;&#xFF0C;&#x5979;&#x5C31;&#xFF0C;&#x6DF1;&#x5207;&#x5730;&#x660E;&#x767D;&#x4E86;&#x3002;  </p>
<p>&#x201C;&#x4E0B;&#x4E00;&#x4E2A;&#x4F01;&#x5212;&#x6211;&#x4EEC;&#x4F1A;&#x4ECE;&#x516C;&#x53F8;&#x5916;&#x62DB;&#x63FD;&#x521B;&#x4F5C;&#x8005;&#x2026;&#x2026;&#x8D85;&#x7EA7;&#x4F5C;&#x5BB6;&#xFF08;&#x8BD7;&#x7FBD;&#x524D;&#x8F88;&#xFF09;&#x548C;&#x795E;&#x753B;&#x5E08;&#xFF08;&#x82F1;&#x68A8;&#x68A8;&#xFF09;&#x3002;&#x201D;<br>&#xFF08;&#x660E;&#x767D;&#x4E86;&#xFF09;&#x4ED6;&#x6240;&#x771F;&#x6B63;&#x8FFD;&#x6C42;&#x7684;&#x4E1C;&#x897F;&#x3002;<br>&#x201C;&#x867D;&#x7136;&#x94B1;&#x53C8;&#x6CA1;&#x6709;&#x4E86;&#x2026;&#x2026;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x73A9;&#x5BB6;&#x548C;&#x4E1A;&#x5185;&#x7684;&#x4FE1;&#x4EFB;&#x3002;&#x201D;<br>&#x867D;&#x7136;&#x4E24;&#x8FB9;&#x4E8B;&#x5B9E;&#x4E0A;&#x90FD;&#x662F;&#x8FD9;&#x534A;&#x5E74;&#x91CC;&#x5F97;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x3002;<br>&#x201C;&#x6240;&#x4EE5;&#xFF0C;&#x660E;&#x5E74;&#xFF0C;&#x4F1A;&#x662F;&#x2018;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x2019;&#x5927;&#x98DE;&#x8DC3;&#x7684;&#x4E00;&#x5E74;&#xFF01;&#x201D;<br>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x591A;&#x5E74;&#x62FC;&#x547D;&#x52AA;&#x529B;&#xFF0C;&#x7EC8;&#x4E8E;&#x62B5;&#x8FBE;&#x7684;&#x201C;&#x5761;&#x9053;&#x7684;&#x9876;&#x7AEF;&#x201D;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x8FD9;&#x6837;&#x592A;&#x72E1;&#x733E;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x4E48;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x53EF;&#x80FD;&#x53CD;&#x5BF9;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x554A;&#x3002;&#x201D;<br>&#x60E0;&#x5DF2;&#x7ECF;&#x88AB;&#x90A3;&#x79CD;&#x5A01;&#x98CE;&#x51DB;&#x51DB;&#x7684;&#x5927;&#x5439;&#x7279;&#x5439;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x7528;&#x5C0F;&#x52A8;&#x7269;&#x90A3;&#x79CD;&#x745F;&#x745F;&#x53D1;&#x6296;&#x7684;&#x8868;&#x60C5;&#x89C2;&#x5BDF;&#x8FD9;&#x8FB9;&#x7684;&#x6001;&#x5EA6;&#x9A97;&#x4E86;&#x591A;&#x5C11;&#x6B21;&#x4E86;&#x5462;&#x3002;<br>&#x2026;&#x2026;&#x561B;&#xFF0C;&#x60E0;&#x5B8C;&#x5168;&#x4E0D;&#x8BA8;&#x538C;&#x88AB;&#x8FD9;&#x6837;&#x9A97;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x6539;&#x53D8;&#x7684;&#x5C31;&#x662F;&#x4E86;&#x3002;<br>&#x201C;&#x68A6;&#x60F3;&#xFF0C;&#x8981;&#x53BB;&#x5B9E;&#x73B0;&#x7684;&#x5427;&#x3002;&#x80DC;&#x8D1F;&#xFF0C;&#x8981;&#x51B3;&#x51FA;&#x6765;&#x7684;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x80FD;&#x4E0D;&#x80FD;&#x8BF7;&#x5F97;&#x52A8;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x3002;&#x201D;<br>&#x201C;&#x4E24;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x5927;&#x4EBA;&#x6C14;&#x521B;&#x4F5C;&#x8005;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x8981;&#x662F;&#x88AB;&#x62D2;&#x7EDD;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x5728;&#x7A7A;&#x6389;&#x7684;&#x5730;&#x65B9;&#x653E;&#x5F20;&#x5927;&#x684C;&#x5B50;&#x5427;&#xFF1F;&#x6309;&#x73B0;&#x5728;&#x7684;&#x8BBE;&#x8BA1;&#x6CA1;&#x6709;&#x4F1A;&#x8BAE;&#x533A;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x8BF4;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x201D;<br>&#x50CF;&#x8FD9;&#x6837;&#x4E92;&#x76F8;&#x82E6;&#x7B11;&#x770B;&#x7740;&#x5BF9;&#x65B9;&#xFF0C;&#x4FBF;&#x80FD;&#x50CF;&#x5E73;&#x65F6;&#x4E00;&#x6837;&#x53EF;&#x559C;&#x53EF;&#x8D3A;&#x6536;&#x573A;&#x2026;&#x2026;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x5427;&#xFF1F;&#x786E;&#x5B9E;&#xFF0C;&#x8981;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x4F26;&#x4E5F;&#x541B;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x5DE5;&#x4F5C;&#x5BF9;&#x4E0D;&#x4F4F;&#x4F60;&#x7684;&#x7236;&#x6BCD;&#x3002;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x5BB6;&#x7238;&#x5988;&#x65E9;&#x5C31;&#x653E;&#x5F03;&#x4E86;&#x5C31;&#x662F;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x4E0D;&#x2026;&#x2026;<br>&#x201C;&#x603B;&#x4E4B;&#xFF0C;&#x5FEB;&#x70B9;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#x4F1A;&#x6BD4;&#x8F83;&#x597D;&#x5427;&#xFF1F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5C31;&#x53BB;&#x4E0D;&#x52A8;&#x4EA7;&#x5546;&#x90A3;&#x91CC;&#x628A;&#x5B9A;&#x91D1;&#x7ED9;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#x3002;&#x201D;<br>&#x201C;&#x4F26;&#x4E5F;&#x541B;&#xFF1F;&#x201D;<br>&#x201C;&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x4EF6;&#x4E1C;&#x897F;&#x2026;&#x2026;&#x8981;&#x7ED9;&#x4F60;&#x770B;&#x2026;&#x2026;&#x201D;<br>&#x4ECA;&#x5929;&#x771F;&#x6B63;&#x53EF;&#x559C;&#x53EF;&#x8D3A;&#x7684;&#x4E8B;&#x60C5;&#x2026;&#x2026;<br>&#x8FD8;&#x8981;&#x518D;&#x7A0D;&#x8FC7;&#x4E00;&#x4F1A;&#x513F;&#x624D;&#x53D1;&#x751F;&#x3002;  </p>
<ul>
<li></li>
</ul>
<p>&#x201C;&#x5BA2;&#x5385;&#x6BD4;&#x521A;&#x624D;&#x90A3;&#x95F4;&#x7684;&#x8981;&#x5C0F;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x91CC;&#x4E0D;&#x7528;&#x5446;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x4E0D;&#x9519;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x4ECE;&#x521A;&#x624D;&#x90A3;&#x95F4;&#x5C4B;&#x5B50;&#x5F92;&#x6B65;&#x8D70;&#x5341;&#x79D2;&#x3002;<br>&#x79BB;&#x5F00;&#x7384;&#x5173;&#xFF0C;&#x6CBF;&#x7740;&#x8D70;&#x5ECA;&#x8D70;&#x51E0;&#x6B65;&#xFF0C;&#x6253;&#x5F00;&#x7B2C;&#x4E00;&#x95F4;&#x623F;&#x95F4;&#x7684;&#x5927;&#x95E8;&#x3002;<br>&#x201C;&#x4E0E;&#x6B64;&#x76F8;&#x5BF9;&#xFF0C;&#x623F;&#x95F4;&#x8FD9;&#x8FB9;&#x2026;&#x2026;&#x603B;&#x4E4B;&#x53EA;&#x80FD;&#x585E;&#x4E00;&#x5F20;&#x5927;&#x5E8A;&#x4E86;&#x3002;&#x201D;<br>&#x63A5;&#x7740;&#xFF0C;&#x4E0E;&#x521A;&#x624D;&#x7684;&#x623F;&#x95F4;&#x76F8;&#x8FD1;&#x7684;&#x666F;&#x8272;&#x5728;&#x773C;&#x524D;&#x6269;&#x5C55;&#x5F00;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x95F4;&#x5E03;&#x5C40;&#x6709;&#x4E9B;&#x8BB8;&#x4E0D;&#x540C;&#x7684;1LDK&#x3002;<br>&#x201C;&#x2026;&#x2026;&#xFF0C;&#x561B;&#xFF0C;&#x79BB;&#x804C;&#x573A;&#x592A;&#x8FD1;&#x6709;&#x597D;&#x5904;&#x4E5F;&#x6709;&#x574F;&#x5904;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x201D;<br>&#x8FD9;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x9694;&#x58C1;&#x7684;&#x623F;&#x95F4;&#x3002;<br>&#x201C;&#x7B49;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#xFF1F;&#x8FD9;&#x91CC;&#x2026;&#x2026;&#x201D;<br>&#x88AB;&#x5E26;&#x8FDB;&#x8FD9;&#x95F4;&#x623F;&#x95F4;&#x540E;&#xFF0C;&#x60E0;&#x6709;&#x4E09;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x4E00;&#x53E5;&#x8BDD;&#x90FD;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x2026;&#x2026;<br>&#x4E0D;&#x8FC7;&#x5728;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#x540E;&#xFF0C;&#x60E0;&#x62AC;&#x8D77;&#x5934;&#x770B;&#x5411;&#x4F26;&#x4E5F;&#x51C6;&#x5907;&#x903C;&#x95EE;&#x4ED6;&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x60E0;&#x53C8;&#x5931;&#x8BED;&#x4E86;&#x3002;<br>&#x201C;&#x2026;&#x2026;&#x8FD9;&#x662F;&#xFF0C;&#x60E0;&#x548C;&#x6211;&#x7684;&#x623F;&#x95F4;&#x3002;&#x201D;<br>&#x201C;&#x5514;&#x2026;&#x2026;&#x201D;<br>&#x56E0;&#x4E3A;&#xFF0C;&#x60E0;&#x8FD9;&#x624D;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x4ED6;&#x90A3;&#x56E0;&#x8FC7;&#x4E8E;&#x7D27;&#x5F20;&#x800C;&#x9762;&#x6CDB;&#x7EA2;&#x6F6E;&#xFF0C;&#x50F5;&#x786C;&#x65E0;&#x6BD4;&#x7684;&#x8868;&#x60C5;&#x3002;<br>&#x56E0;&#x4E3A;&#xFF0C;&#x60E0;&#x7ACB;&#x523B;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#xFF0C;&#x4ED6;&#x5E26;&#x7740;&#x90A3;&#x50F5;&#x786C;&#x7684;&#x8868;&#x60C5;&#x653E;&#x51FA;&#x7684;&#x98A4;&#x6296;&#x7684;&#x58F0;&#x97F3;&#x80CC;&#x540E;&#x7684;&#x610F;&#x4E49;&#x3002;  </p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x60E0;&#xFF0C;&#x60E0;&#x521A;&#x624D;&#x4E5F;&#x8BF4;&#x8FC7;&#x5427;&#xFF1F;&#x4E00;&#x76F4;&#x5446;&#x5728;&#x5BB6;&#x91CC;&#x5BF9;&#x4E0D;&#x4F4F;&#x7238;&#x5988;&#x3002;&#x201D;<br>&#x201C;&#x2018;&#x6211;&#x5BB6;&#x7238;&#x5988;&#x65E9;&#x5C31;&#x653E;&#x5F03;&#x4E86;&#x2019;&#x8FD9;&#x8BDD;&#xFF0C;&#x662F;&#x4F26;&#x4E5F;&#x541B;&#x8BF4;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x4F60;&#x53CD;&#x5BF9;&#x5417;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x2026;&#x2026;&#x6211;&#x4E00;&#x70B9;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x2026;&#x2026;&#x201D;<br>&#x60E0;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x6BD4;&#x9884;&#x60F3;&#x4E2D;&#x7684;&#x66F4;&#x4E3A;&#x52A8;&#x6447;&#x8FD9;&#x4EF6;&#x4E8B;&#x800C;&#x66F4;&#x4E3A;&#x52A8;&#x6447;&#x4E86;&#x3002;<br>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;&#x8FB9;&#xFF0C;&#x7528;&#x4E0D;&#x4E86;&#x516C;&#x53F8;&#x7684;&#x94B1;&#x5427;&#xFF1F;&#x4F26;&#x4E5F;&#x541B;&#xFF0C;&#x4F60;&#x4ECE;&#x54EA;&#x91CC;&#x5F04;&#x6765;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x6211;&#x5B58;&#x4E86;&#x5F88;&#x591A;&#x540C;&#x4EBA;&#x65F6;&#x671F;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x8FD8;&#x6709;&#x5B66;&#x751F;&#x65F6;&#x671F;&#x7684;&#x6253;&#x5DE5;&#x8D39;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#x4F60;&#x5012;&#x662F;&#x591A;&#x4E70;&#x51E0;&#x5957;&#x8863;&#x670D;&#x554A;&#x4E0D;&#x8981;&#x8001;&#x662F;&#x4E70;&#x5B85;&#x7269;&#xFF01;&#x6211;&#x5F88;&#x5FEB;&#x5C31;&#x56E0;&#x4E3A;&#x4E70;&#x8863;&#x670D;&#x4E70;&#x978B;&#x5B50;&#x628A;&#x94B1;&#x82B1;&#x5149;&#x4E86;&#x54E6;&#xFF1F;&#x6211;&#x5B8C;&#x5168;&#x6CA1;&#x60F3;&#x5230;&#x4F26;&#x4E5F;&#x541B;&#x5C45;&#x7136;&#x5B58;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#xFF01;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x5728;&#x8BF4;&#x8FD9;&#x4E2A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x603B;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x603B;&#x4E4B;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x60E0;&#x52A8;&#x6447;&#xFF0C;&#x52A8;&#x6447;&#xFF0C;&#x52A8;&#x6447;&#x4E0D;&#x5DF2;&#x2026;&#x2026;<br>&#x549A;&#x549A;&#xFF0C;&#x549A;&#x549A;&#xFF0C;&#x5FC3;&#x8DF3;&#x7684;&#x98DE;&#x5FEB;&#x3002;<br>&#x8FD9;&#x7B80;&#x76F4;&#xFF0C;&#x5C31;&#x50CF;&#x7B2C;&#x4E00;&#x6B21;&#x5435;&#x67B6;&#x7136;&#x540E;&#x548C;&#x597D;&#x7684;&#x90A3;&#x65F6;&#x5019;&#x4E00;&#x6837;&#xFF08;&#x6CA1;&#x80FD;&#x6298;&#x65D7;&#x7684;&#x5979;&#xFF09;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x4E0D;&#x8FC7;&#x5462;&#xFF0C;&#x79DF;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x5728;&#x628A;&#x7F6E;&#x529E;&#x5BB6;&#x5177;&#x7684;&#x94B1;&#x7B97;&#x4E0A;&#xFF0C;&#x4E5D;&#x6210;&#x7684;&#x5B58;&#x6B3E;&#x90FD;&#x7528;&#x6389;&#x4E86;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x679C;&#xFF0C;&#x679C;&#x7136;&#x8FD8;&#x662F;&#x4E0D;&#x884C;&#x2026;&#x2026;&#x5C31;&#x53EA;&#x5269;&#x4E00;&#x6210;&#x5B58;&#x6B3E;&#x7684;&#x8BDD;&#xFF0C;&#x6F2B;&#x753B;&#x554A;&#x52A8;&#x753B;&#x5149;&#x789F;&#x554A;&#x4EC0;&#x4E48;&#x7684;&#x5C31;&#x4E70;&#x4E0D;&#x4E86;&#x4E86;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x6210;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x4F46;&#x662F;&#xFF0C;&#x4ECE;&#x4F26;&#x4E5F;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x8981;&#x662F;&#x8FD9;&#x91CC;&#x60E0;&#x5C31;&#x52A8;&#x6447;&#x4E86;&#x53EF;&#x5C31;&#x8BA9;&#x4ED6;&#x56F0;&#x6270;&#x4E86;&#x3002;  </p>
<p>&#x56E0;&#x4E3A;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5C31;&#x5168;&#x90E8;&#x82B1;&#x5B8C;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x5728;&#x4F26;&#x4E5F;&#x4ECE;&#x5C0F;&#x5C0F;&#x7684;&#x76D2;&#x5B50;&#x91CC;&#x53D6;&#x51FA;&#x5B83;&#x7684;&#x90A3;&#x4E2A;&#x77AC;&#x95F4;&#x2026;&#x2026;<br>&#x624D;&#x662F;&#x4ED6;&#x771F;&#x6B63;&#x5E0C;&#x671B;&#x5979;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#x7684;&#xFF0C;&#x90A3;&#x4E2A;&#x77AC;&#x95F4;&#x3002;  </p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#xFF0C;&#x633A;&#x8981;&#x7D27;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x8981;&#x662F;&#x5E73;&#x65F6;&#x7684;&#x60E0;&#xFF0C;&#x5979;&#x6216;&#x8BB8;&#x4F1A;&#x7528;&#x201C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#x8BDD;&#x5C31;&#x597D;&#x4E86;&#x5462;~&#x201D;&#x6765;&#x8499;&#x6DF7;&#x8FC7;&#x53BB;&#x3002;<br>&#x201C;&#x751F;&#x2026;&#x2026;&#x751F;&#x65E5;&#x793C;&#x7269;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x62B1;&#x6B49;&#xFF0C;&#x53EA;&#x662F;&#x5149;&#x5E86;&#x795D;&#x4E2A;&#x751F;&#x65E5;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x6837;&#x5B8C;&#x5168;&#x8D44;&#x4E0D;&#x62B5;&#x503A;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x5514;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x8FDC;&#x8FDC;&#x5728;&#x6B64;&#x4E4B;&#x4E0A;&#x3002;&#x201D;  </p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x90A3;&#x4E2A;&#x3002;&#x201D;<br>&#x60E0;&#x5728;&#x521A;&#x624D;&#x7684;&#x77AC;&#x95F4;&#x53D1;&#x73B0;&#x4E86;&#x3002;<br>&#x5979;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8BC4;&#x4EF7;&#x592A;&#x9AD8;&#x4E86;&#x3002;<br>&#x201C;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C31;&#x6BD4;&#x4F60;&#x5927;&#x4E00;&#x5C81;&#x4E86;&#x6240;&#x4EE5;&#x6211;&#x8981;&#x8BF4;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8FD9;&#x79CD;&#x8FC7;&#x4E09;&#x4E2A;&#x6708;&#x5C31;&#x4E00;&#x6837;&#x4E86;&#x5566;&#x52A0;&#x85E4;&#x524D;&#x8F88;&#x2026;&#x2026;&#x201D;<br>&#x60E0;&#x4EE5;&#x4E3A;&#x5982;&#x679C;&#x4F26;&#x4E5F;&#x8981;&#x63D0;&#x51FA;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x8BDD;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x5B9A;&#x80FD;&#x4E8B;&#x5148;&#x5C31;&#x53D1;&#x89C9;&#xFF0C;&#x5DE7;&#x5999;&#x5730;&#x5C94;&#x5F00;&#x8BDD;&#x9898;&#x624D;&#x5BF9;&#x3002;<br>&#x56E0;&#x4E3A;&#xFF0C;&#x4ED6;&#x662F;&#x90A3;&#x79CD;&#x5982;&#x679C;&#x8981;&#x505A;&#x51FA;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x544A;&#x767D;&#x7684;&#x8BDD;&#x4E00;&#x5B9A;&#x4F1A;&#x7D27;&#x5F20;&#x5230;&#x58F0;&#x97F3;&#x5C31;&#x628A;&#x4ED6;&#x7684;&#x610F;&#x56FE;&#x5168;&#x90E8;&#x66B4;&#x9732;&#xFF0C;&#x8138;&#x4E0A;&#x4E00;&#x5B9A;&#x4F1A;&#x975E;&#x5E38;&#x96BE;&#x4E3A;&#x60C5;&#x7684;&#x4EBA;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x60E0;&#x5E94;&#x8BE5;&#x662F;&#x80FD;&#x51C6;&#x786E;&#x9884;&#x6D4B;&#x4ED6;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x5E76;&#x5728;&#x5FC3;&#x4E2D;&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#x4ECE;&#x5BB9;&#x5E94;&#x5BF9;&#x4ED6;&#x7684;&#x3002;<br>&#x201C;&#x76F4;&#xFF0C;&#x76F4;&#x5230;&#x521A;&#x624D;&#x90FD;&#x662F;&#x5DE5;&#x4F5C;&#x6A21;&#x5F0F;&#x7684;&#x5427;&#xFF1F;&#x4E0D;&#x5E94;&#x8BE5;&#x5728;&#x8FD9;&#x79CD;&#x6C14;&#x6C1B;&#x4E0B;&#x8BF4;&#x8FD9;&#x4E9B;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x4F46;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x60E0;&#xFF0C;&#x4F60;&#x662F;&#x90A3;&#x79CD;&#xFF0C;&#x975E;&#x5E38;&#x5728;&#x610F;&#x6C14;&#x6C1B;&#x7684;&#x4EBA;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x80AF;&#x5B9A;&#x4F1A;&#x5728;&#x610F;&#x7684;&#x5427;&#x8FD9;&#x79CD;&#x4E8B;&#x4E00;&#x8F88;&#x5B50;&#x53EA;&#x6709;&#x4E00;&#x6B21;&#x554A;&#xFF01;&#x201D;<br>&#x4F46;&#x662F;&#x4ECA;&#x5929;&#xFF0C;&#x4F26;&#x4E5F;&#x7528;&#x4E86;&#x4E00;&#x5F00;&#x59CB;&#x5148;&#x4E0D;&#x548C;&#x81EA;&#x5DF1;&#x5546;&#x91CF;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x529E;&#x516C;&#x573A;&#x6240;&#x7684;&#x201C;&#x82B1;&#x62DB;&#x201D;&#x3002;<br>&#x800C;&#x4E14;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x4E9B;&#x7D27;&#x5F20;&#xFF0C;&#x4F46;&#x60E0;&#x8FD8;&#x662F;&#x62B1;&#x7740;&#x201C;&#x554A;&#x554A;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x6709;&#x4E2A;&#x60CA;&#x559C;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x5C3D;&#x7BA1;&#x4F26;&#x4E5F;&#x8138;&#x4E0A;&#x5FAE;&#x5FAE;&#x5192;&#x6C57;&#xFF0C;&#x60E0;&#x4E5F;&#x5927;&#x610F;&#x5730;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x662F;&#x56E0;&#x4E3A;&#x751F;&#x65E5;&#x7684;&#x4E8B;&#x7D27;&#x5F20;&#x3002;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x518D;&#x52AA;&#x529B;&#x4E00;&#x70B9;&#xFF1F;&#x4E4B;&#x540E;&#x8BF7;&#x4F60;&#x9AD8;&#x7EA7;&#x7684;&#x610F;&#x5927;&#x5229;&#x9910;&#x5385;&#x5403;&#x996D;&#xFF0C;&#x7136;&#x540E;&#x684C;&#x5B50;&#x4E0A;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E00;&#x675F;&#x73AB;&#x7470;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4F26;&#x4E5F;&#x541B;&#x5982;&#x679C;&#x505A;&#x8FD9;&#x79CD;&#x4E8B;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x4E86;&#x6211;&#x4F1A;&#x7B11;&#x51FA;&#x6765;&#x7684;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x6211;&#x8981;&#x600E;&#x4E48;&#x529E;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x60E0;&#x64C5;&#x81EA;&#x4F5C;&#x51FA;&#x4E86;&#x89E3;&#x91CA;&#x3002;<br>&#x64C5;&#x81EA;&#x5C31;&#xFF0C;&#x88AB;&#x4F26;&#x4E5F;&#x6446;&#x4E86;&#x4E00;&#x9053;&#x3002;<br>&#x201C;&#x6211;&#x5F88;&#x56F0;&#x6270;&#x54E6;&#xFF0C;&#x56F0;&#x6270;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E3A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x2026;&#x2026;&#x4E0D;&#x8FC7;&#xFF0C;&#x6216;&#x8BB8;&#x4E8B;&#x5B9E;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;<br>&#x56E0;&#x4E3A;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x60E0;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x5982;&#x679C;&#x201C;&#x8981;&#x6765;&#x201D;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x662F;&#x4ECA;&#x5929;&#x4E86;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E8B;&#x5148;&#x5E94;&#x8BE5;&#x662F;&#x80FD;&#x51C6;&#x786E;&#x9884;&#x6D4B;&#x5230;&#x7684;&#x3002;<br>&#x201C;&#x56E0;&#x4E3A;&#xFF0C;&#x56E0;&#x4E3A;&#x2026;&#x2026;&#x4F1A;&#x88AB;&#x59D0;&#x59D0;&#x7B11;&#x8BDD;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5BF9;&#x4E0D;&#x8D77;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x201D;<br>&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4EF6;&#x4E8B;&#x771F;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x4E4B;&#x524D;&#x5BF9;&#x59D0;&#x59D0;&#x5BA3;&#x8A00;&#x201C;&#x8FD8;&#x8981;&#x81F3;&#x5C11;&#x4E24;&#x5E74;&#x7ED3;&#x5A5A;&#x201D;&#x7684;&#x60E0;&#x4F1A;&#x9677;&#x5165;&#x4E24;&#x96BE;&#x3002;<br>&#x201C;&#x5982;&#x679C;&#x6211;&#x73B0;&#x5728;&#x7B54;&#x5E94;&#x4F60;&#xFF0C;&#x90A3;&#x6211;&#x53EF;&#x662F;&#x4F1A;&#x88AB;&#x59D0;&#x59D0;&#x53D6;&#x7B11;&#x4E00;&#x8F88;&#x5B50;&#x54E6;&#xFF1F;&#x8FD9;&#x6837;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x5417;&#x4F26;&#x4E5F;&#x541B;&#xFF1F;&#x201D;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#xFF0C;&#x4F60;&#x4E0D;&#x544A;&#x8BC9;&#x6211;&#x4E8B;&#x60C5;&#x7684;&#x524D;&#x56E0;&#x540E;&#x679C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x8BF4;&#x6765;&#x7740;&#x2026;&#x2026;&#x201D;<br>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x7BA1;&#x9884;&#x5146;&#x6709;&#x591A;&#x4E48;&#x7684;&#x660E;&#x663E;&#xFF0C;&#x6216;&#x8BB8;&#x60E0;&#x90FD;&#x628A;&#x5B83;&#x65E0;&#x89C6;&#x6389;&#x4E86;&#x3002;<br>&#x7ED3;&#x679C;&#x4E0A;&#x770B;&#xFF0C;&#x60E0;&#x5B8C;&#x5168;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x81EA;&#x5DF1;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x9677;&#x5165;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x5730;&#x91CC;&#x2026;&#x2026;  </p>
<ul>
<li></li>
</ul>
<p>&#x201C;&#x2026;&#x2026;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x54E6;&#xFF08;&#x8BF7;&#x53C2;&#x7167;&#x7279;&#x5178;&#x5C0F;&#x8BF4;&#x7B2C;&#x516D;&#x8BDD;&#xFF09;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x62B1;&#x6B49;&#xFF0C;&#x542C;&#x5B8C;&#x4E4B;&#x540E;&#x6211;&#x66F4;&#x52A0;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x8BF4;&#x6765;&#x7740;&#x4E86;&#x3002;&#x201D;<br>&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x60E0;&#x505A;&#x4E86;&#x4E00;&#x6B21;&#x6DF1;&#x547C;&#x5438;&#x3002;<br>&#x7136;&#x540E;&#xFF0C;&#x7528;&#x4E24;&#x53EA;&#x624B;&#x4EC5;&#x4EC5;&#x63E1;&#x4F4F;&#x4F26;&#x4E5F;&#x4F38;&#x51FA;&#x7684;&#x624B;&#x3002;<br>&#x628A;&#x4E0A;&#x4E2A;&#x6708;&#x548C;&#x59D0;&#x59D0;&#x4E4B;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x4E00;&#x70B9;&#x70B9;&#x5730;&#x8BB2;&#x4E86;&#x51FA;&#x6765;&#xFF08;&#x867D;&#x7136;&#x6709;&#x70B9;&#x5570;&#x55E6;&#xFF08;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x8BF4;&#x4E24;&#x6B21;&#xFF09;&#x8BF7;&#x53C2;&#x7167;&#x7279;&#x5178;&#x5C0F;&#x8BF4;&#x7B2C;&#x516D;&#x8BDD;&#xFF09;&#x3002;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x8BF4;&#x4E24;&#x6B21;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x52A0;&#x7684;&#x3002;&#xFF09;<br>&#x2026;&#x2026;&#x679C;&#x7136;&#xFF0C;&#x6700;&#x7231;&#x7684;&#x4ED6;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x7406;&#x89E3;&#x3002;<br>&#x201C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4F26;&#x4E5F;&#x541B;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x5BB6;&#x59D0;&#x59D0;&#x6709;&#x591A;&#x6050;&#x6016;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#x5F53;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x60E0;&#x603B;&#x662F;&#x4E0D;&#x8BA9;&#x6211;&#x4EEC;&#x89C1;&#x9762;&#x3002;&#x201D;<br>&#x201C;&#x56E0;&#x4E3A;&#xFF0C;&#x8981;&#x662F;&#x8BA9;&#x4F60;&#x4EEC;&#x89C1;&#x9762;&#x7684;&#x8BDD;&#xFF0C;&#x5979;&#x80AF;&#x5B9A;&#x4F1A;&#x7ED9;&#x4F60;&#x704C;&#x8F93;&#x4E00;&#x5806;&#x6709;&#x7684;&#x6CA1;&#x7684;&#x3002;&#x201D;<br>&#x867D;&#x7136;&#x4E8B;&#x5B9E;&#x4E0A;&#x53EA;&#x4F1A;&#x704C;&#x8F93;&#x201C;&#x6709;&#x7684;&#x6709;&#x7684;&#x201D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x6837;&#x8FD9;&#x5BF9;&#x60E0;&#x6765;&#x8BF4;&#x662F;&#x81F4;&#x547D;&#x7684;&#x3002;  </p>
<p>&#x201C;&#x603B;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x5F88;&#x62C5;&#x5FC3;&#x516C;&#x53F8;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x7ED3;&#x5A5A;&#x7684;&#x8BDD;&#x60E0;&#x56F0;&#x6270;&#xFF0C;&#x662F;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#x2026;&#x2026;&#x201D;<br>&#x4F46;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x4E00;&#x8138;&#x6D88;&#x6C89;&#x7684;&#x4F26;&#x4E5F;&#x7EC8;&#x4E8E;&#x5411;&#x60E0;&#x642D;&#x8BDD;&#x4E86;&#x3002;<br>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x4E24;&#x5E74;&#x540E;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x597D;&#x597D;&#x8003;&#x8651;&#x5C06;&#x6765;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x662F;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x662F;&#x5417;&#xFF0C;&#x8FD8;&#x8981;&#x4E24;&#x5E74;&#x5417;&#x2026;&#x2026;&#x6709;&#x70B9;&#x4E45;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x201D;<br>&#x542C;&#x4E86;&#x8FD9;&#x756A;&#x8BDD;&#x7684;&#x60E0;&#x56DE;&#x7B54;&#x8D77;&#x6765;&#x8981;&#x6BD4;&#x4F26;&#x4E5F;&#x542B;&#x7CCA;&#x3002;<br>&#x201C;&#x4F46;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x8FD9;&#x662F;&#x60E0;&#x7684;&#x60F3;&#x6CD5;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x7B49;&#x4E00;&#x4E0B;&#x554A;&#x4F60;&#x96BE;&#x9053;&#x771F;&#x7684;&#x6253;&#x7B97;&#x7B49;&#x4E24;&#x5E74;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x5230;&#x5E95;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x554A;&#xFF01;&#xFF1F;&#x201D;<br>&#x800C;&#x4E14;&#x8FD8;&#x975E;&#x5E38;&#x5730;&#x4E0D;&#x5E72;&#x8106;&#x3002;  </p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x6837;&#x5427;&#xFF1F;&#x603B;&#x4E4B;&#x4ECA;&#x5929;&#x8FD9;&#x4EF6;&#x4E8B;&#x5148;&#x4FDD;&#x7559;&#xFF0C;&#x4E4B;&#x540E;&#x7B49;&#x6211;&#x4EEC;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x8003;&#x8651;&#x6E05;&#x695A;&#x518D;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4F60;&#x90A3;&#x4E48;&#x5FEB;&#x5730;&#x5F97;&#x51FA;&#x8FD9;&#x79CD;&#x7ED3;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#xFF0C;&#x5148;&#x4FDD;&#x7559;&#x662F;&#x4E0D;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x7684;&#x610F;&#x601D;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x5F53;&#x7136;&#x662F;&#x5728;&#x8BF4;&#x4F60;&#x51B3;&#x5B9A;&#x4FDD;&#x7559;&#x8FD9;&#x4EF6;&#x4E8B;&#x554A;&#xFF1F;&#x4F60;&#x679C;&#x7136;&#x5F88;&#x8FC7;&#x5206;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x54C8;&#x54C8;&#x2026;&#x2026;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x7B11;&#x554A;&#xFF1F;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x201D;<br>&#x4F46;&#x662F;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x4E0D;&#x5E72;&#x4E0D;&#x8106;&#xFF0C;&#x50CF;&#x4E2A;&#x6492;&#x5A07;&#x7684;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x7684;&#x60E0;&#xFF0C;&#x4F26;&#x4E5F;&#x89C9;&#x5F97;&#x53C8;&#x6000;&#x5FF5;&#x53C8;&#x559C;&#x7231;&#x3002;<br>&#x56E0;&#x4E3A;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x60E0;&#xFF0C;&#x548C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x60E0;&#x4E00;&#x6837;&#x3002;<br>&#x56E0;&#x4E3A;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x60E0;&#xFF0C;&#x548C;&#x4F26;&#x4E5F;&#x5B8C;&#x5168;&#x5BDF;&#x89C9;&#x4E86;&#x5BF9;&#x60E0;&#x7684;&#x597D;&#x611F;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x60E0;&#x4E00;&#x6837;&#x3002;<br>&#x56E0;&#x4E3A;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x60E0;&#xFF0C;&#x548C;&#x660E;&#x660E;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x5374;&#x8FD8;&#x62FC;&#x547D;&#x88C5;&#x7684;&#x4E00;&#x526F;&#x6DE1;&#x5B9A;&#xFF0C;&#x4E3E;&#x52A8;&#x975E;&#x5E38;&#x53EF;&#x7591;&#x7684;&#xFF0C;&#x4E03;&#x5E74;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x51AC;&#x591C;&#x7684;&#x60E0;&#x4E00;&#x6837;&#x3002;  </p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4E0D;&#x4FDD;&#x7559;&#x4E5F;&#x53EF;&#x4EE5;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x53EF;&#x4EE5;&#x3002;&#x201D;<br>&#x4F26;&#x4E5F;&#x5FAE;&#x5FAE;&#x5F2F;&#x4E0B;&#x819D;&#x76D6;&#x3002;<br>&#x60E0;&#x5FAE;&#x5FAE;&#x633A;&#x76F4;&#x4E86;&#x540E;&#x80CC;&#x3002;<br>&#x201C;&#x80FD;&#x7ACB;&#x523B;&#xFF0C;&#x7ED9;&#x6211;&#x7B54;&#x590D;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x55EF;&#x3002;&#x201D;<br>&#x4E24;&#x4EBA;&#x7684;&#x989D;&#x5934;&#x8D34;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;  </p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x60E0;&#x3002;&#x201D;<br>&#x201C;&#x5514;&#xFF0C;&#x55EF;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;~&#x4E2A;&#xFF0C;&#x90A3;~&#x4E2A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;~&#x4E2A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5582;&#x3002;&#x201D;<br>&#x5728;&#x53CC;&#x5507;&#x5373;&#x5C06;&#x89E6;&#x78B0;&#x5230;&#x4E00;&#x8D77;&#x7684;&#x8DDD;&#x79BB;&#x4E0A;&#x3002;<br>&#x53D8;&#x56DE;&#x4E86;&#x5C11;&#x5973;&#x7684;&#x5979;&#x8FD8;&#x662F;&#x62FC;&#x547D;&#x7AEF;&#x7740;&#x67B6;&#x5B50;&#x3002;  </p>
<p>&#x201C;&#x867D;&#xFF0C;&#x867D;&#xFF0C;&#x867D;&#x2026;&#x2026;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x89C9;&#x5F97;&#x4F60;&#x662F;&#x6211;&#x914D;&#x4E0D;&#x4E0A;&#x7684;&#x4EBA;&#x3002;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x89C9;&#x5F97;&#x6211;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x662F;&#x4E2A;&#x4E0D;&#x624D;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x8FD8;&#x8BF7;&#x4F60;&#xFF0C;&#x591A;&#x591A;&#x6307;&#x6559;&#x3002;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x60E0;&#x7684;&#x8FD9;&#x6BB5;&#x8BDD;&#x6539;&#x81EA;&#x5E38;&#x7528;&#x6C42;&#x5A5A;&#x7B54;&#x590D;&#x53E5;&#x5C0F;&#x5973;&#x4E0D;&#x624D;&#xFF0C;&#x8FD8;&#x8BF7;&#x591A;&#x591A;&#x6307;&#x6559;&#x3002;&#xFF09;  </p>
<p>&#x5728;&#x8BF4;&#x5B8C;&#x201C;&#x591A;&#x591A;&#x6307;&#x6559;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x5634;&#x5507;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x5730;&#x78B0;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x7B54;&#x5E94;&#x6211;&#xFF0C;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x554A;&#xFF0C;&#x6211;&#x5FD8;&#x8BB0;&#x52A0;&#x4E0A;&#x4F59;&#x751F;&#x4E24;&#x4E2A;&#x5B57;&#x4E86;&#x2026;&#x2026;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x60E0;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF1A;&#x4F59;&#x751F;&#x8FD8;&#x8BF7;&#x4F60;&#x591A;&#x591A;&#x6307;&#x6559;&#x7684;&#x4F59;&#x751F;&#x4E8C;&#x5B57;&#x6CA1;&#x52A0;&#x3002;&#x8FD9;&#x72D7;&#x7CAE;&#x6211;&#x5403;&#x4E86;&#x3002;&#xFF09;<br>&#x201C;&#x5514;&#x2026;&#x2026;&#x60E0;&#x3002;&#x201D;<br><img src="image.jpg" alt=""><br>&#x201C;&#x55EF;&#x2026;&#x2026;&#x201D;<br>&#x63A5;&#x7740;&#xFF0C;&#x5B9B;&#x5982;&#x5927;&#x5824;&#x51B3;&#x53E3;&#x4E00;&#x822C;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x5634;&#x5507;&#xFF0C;&#x6FC0;&#x70C8;&#x5730;&#x7EA0;&#x7F20;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;  </p>
<p>&#x6F2B;&#x957F;&#x7684;&#x63A5;&#x543B;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x6FC0;&#x60C5;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x5E73;&#x606F;&#x3002;<br>&#x4F26;&#x4E5F;&#x7D27;&#x7D27;&#x5730;&#x628A;&#x5979;&#x7684;&#x8EAB;&#x4F53;&#x62B1;&#x5728;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6000;&#x4E2D;&#x3002;<br>&#x201C;&#x2026;&#x2026;&#x5148;&#x8BF4;&#x597D;&#x54E6;&#xFF0C;&#x5728;&#x4F60;&#x62B1;&#x591F;&#x4E86;&#x4E4B;&#x540E;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x55EF;&#xFF1F;&#x201D;<br>&#x201C;&#x80FD;&#x66FF;&#x6211;&#x6234;&#x4E0A;&#xFF0C;&#x90A3;&#x679A;&#x6212;&#x6307;&#x561B;&#xFF1F;&#x201D;<br>&#x6240;&#x4EE5;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#x7684;&#x5979;&#x53EA;&#x80FD;&#x52A8;&#x5634;&#x62B5;&#x6297;&#x3002;<br>&#x201C;&#x6211;&#x60F3;&#x5927;&#x6982;&#x8FD8;&#x8981;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x771F;&#x662F;&#x7684;&#x2026;&#x2026;&#x201D;<br>&#x5728;&#x660E;&#x767D;&#x62B5;&#x6297;&#x65E0;&#x7528;&#x4E4B;&#x540E;&#xFF0C;&#x4F34;&#x7740;&#x4F3C;&#x662F;&#x65E0;&#x5948;&#x5730;&#x545C;&#x54BD;&#x58F0;&#xFF0C;&#x60E0;&#x5168;&#x8EAB;&#x653E;&#x677E;&#x4E86;&#x4E0B;&#x6765;&#x3002;<br>&#x201C;&#x4F60;&#x5230;&#x5E95;&#xFF0C;&#x6709;&#x591A;&#x559C;&#x6B22;&#x6211;&#x554A;&#xFF0C;&#x4F26;&#x4E5F;&#x541B;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x201D;  </p>
<p>&#x201C;&#x6211;&#x5230;&#x5E95;&#xFF0C;&#x6709;&#x591A;&#x559C;&#x6B22;&#x4ED6;&#x554A;&#x3002;&#x201D;  </p>
<p>&#x201C;&#x2026;&#x2026;&#x679C;&#x7136;&#x554A;&#xFF0C;&#x6211;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x55EF;&#xFF1F;&#x201D;<br>&#x201C;&#x4E00;&#x76F4;&#x662F;&#x4E2A;&#xFF0C;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x554A;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x5BF9;&#x4E8E;&#x628A;&#x5BF9;&#x4ED6;&#x7684;&#x7231;&#x5F7B;&#x5E95;&#x503E;&#x6CFB;&#x4E86;&#x51FA;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x60E0;&#x5F7B;&#x5E95;&#x6123;&#x4F4F;&#x4E86;&#x3002;<br>&#x6253;&#x7740;&#x6EE1;&#x9762;&#x7B11;&#x5BB9;&#xFF0C;&#x60E0;&#x6253;&#x5FC3;&#x5E95;&#x5E78;&#x798F;&#x5730;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;  </p>
<p>&#x201C;&#x662F;&#x5462;&#xFF0C;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x554A;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x5B8C;  </p>
<p>&#x5C3E;&#x58F0;  </p>
<p>&#x5267;&#x573A;&#x7248;&#x201C;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5; Fine&#x201D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5E55;&#xFF0C;&#x53D1;&#x751F;&#x5728;&#x8FD9;&#x7BC7;&#x8D85;&#x77ED;&#x7BC7;&#x7684;&#x51E0;&#x5929;&#x540E;&#x3002;&#x60E0;&#x5DE6;&#x624B;&#x65E0;&#x540D;&#x6307;&#x4E0A;&#x7684;&#x6212;&#x6307;&#x53EA;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x955C;&#x5934;&#xFF0C;&#x5728;&#x5F71;&#x9662;&#x5185;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x7684;&#x5404;&#x4F4D;&#xFF0C;&#x8FD8;&#x8BF7;&#x52A1;&#x5FC5;&#x5728;&#x4E4B;&#x540E;&#x8D2D;&#x5165;&#x5149;&#x789F;&#x6765;&#x786E;&#x8BA4;&#x3002;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x53F2;&#x8BD7;&#x7EA7;&#x7684;&#x5356;&#x72D7;&#x7CAE;&#x9A97;&#x9500;&#x91CF;&#x624B;&#x6CD5;&#x554A;233&#x3002;&#xFF09;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../chapter-6/06.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第六话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第七话","level":"1.1.7","depth":2,"previous":{"title":"第六话","level":"1.1.6","depth":2,"path":"chapter-6/06.md","ref":"chapter-6/06.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/savvym"},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"SavvyM","style":{"website":"./styles/website.css"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"路人女主的养成方法剧场版特典小说","language":"zh-hans","gitbook":"*"},"file":{"path":"chapter-7/07.md","mtime":"2019-12-26T11:36:40.292Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-26T14:16:54.548Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

