
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第六话 · 路人女主的养成方法剧场版特典小说</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="SavvyM">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chapter-7/07.html" />
    
    
    <link rel="prev" href="../chapter-5/05.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    路人女主的养成方法剧场版特典小说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../chapter-1/01.html">
            
                <a href="../chapter-1/01.html">
            
                    
                    第一话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../chapter-2/02.html">
            
                <a href="../chapter-2/02.html">
            
                    
                    第二话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="../chapter-3/03.html">
            
                <a href="../chapter-3/03.html">
            
                    
                    第三话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="../chapter-4/04.html">
            
                <a href="../chapter-4/04.html">
            
                    
                    第四话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="../chapter-5/05.html">
            
                <a href="../chapter-5/05.html">
            
                    
                    第五话
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    第六话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="../chapter-7/07.html">
            
                <a href="../chapter-7/07.html">
            
                    
                    第七话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第六话</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x4E38;&#x6237;&#x53F2;&#x660E;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;-after-&#x7B2C;&#x516D;&#x8BDD;">[&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;][&#x4E38;&#x6237;&#x53F2;&#x660E;]&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5; After &#x7B2C;&#x516D;&#x8BDD;</h1>
<hr>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x4E38;&#x6237;&#x53F2;&#x660E;<br>&#x63D2;&#x56FE;&#xFF1A;&#x6DF1;&#x5D0E;&#x66AE;&#x4EBA;<br>&#x7FFB;&#x8BD1;&#xFF1A;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;<br>&#x4E8C;&#x6821;&#xFF1A;&#x7FFC;&#x6D77;&#x98CE;<br>&#x8F7B;&#x4E4B;&#x56FD;&#x5EA6;&#xFF1A;<a href="https://www.lightnovel.cn/thread-1012856-1-1.html" target="_blank">https://www.lightnovel.cn/thread-1012856-1-1.html</a><br>&#x76F4;&#x64AD;&#x95F4;&#xFF1A;<a href="https://live.bilibili.com/99362" target="_blank">https://live.bilibili.com/99362</a><br>&#x4EC5;&#x4F9B;&#x4E2A;&#x4EBA;&#x5B66;&#x4E60;&#x4EA4;&#x6D41;&#x4F7F;&#x7528;&#xFF0C;&#x7981;&#x4F5C;&#x5546;&#x4E1A;&#x7528;&#x9014;&#x3002;<br>&#x4E0B;&#x8F7D;&#x540E;&#x8BF7;&#x5728;24&#x5C0F;&#x65F6;&#x5185;&#x5220;&#x9664;&#xFF0C;&#x7FFB;&#x8BD1;&#x7EC4;&#x4E0D;&#x8D1F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;<br>&#x8F6C;&#x8F7D;&#x65F6;&#xFF0C;&#x8BF7;&#x6CE8;&#x660E;&#x4EE5;&#x4E0A;&#x4FE1;&#x606F;&#xFF0C;&#x5C0A;&#x91CD;&#x7FFB;&#x8BD1;&#x8005;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x3002;<br><strong>&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x51FA;&#x54C1;&#xFF0C;&#x672A;&#x7ECF;&#x540C;&#x610F;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x3002;</strong>  </p>
<hr>
<center>&#x7B2C;&#x516D;&#x8BDD; &#x516D;&#x5E74;&#x540E;(&#x524D;&#x7BC7;)</center>  

<p>&#x516B;&#x6708;&#x4E2D;&#x65EC;&#x2026;&#x2026;<br>&#x8FD9;&#x662F;&#x88AB;&#x4E16;&#x95F4;&#x79F0;&#x4E3A;&#x76C2;&#x5170;&#x76C6;&#x8282;&#x7684;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x5B66;&#x751F;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x4E5F;&#x80FD;&#x6709;&#x4F11;&#x5047;&#x7684;&#x77ED;&#x77ED;&#x590F;&#x4F11;&#x91CC;&#x7684;&#x4E00;&#x5929;&#x3002;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#x521A;&#x624D;&#x8BF4;&#x7684;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x5427;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x662F;&#x60E0;&#x7ED3;&#x5A5A;&#x7684;&#x8BDD;&#x9898;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#x5730;&#x8BF4;&#x8FD9;&#x5F88;&#x660E;&#x663E;&#x662F;&#x59D0;&#x59D0;&#x4F60;&#x5077;&#x6362;&#x6982;&#x5FF5;&#x5427;&#x3002;&#x201D;<br>&#x67D0;&#x90FD;&#x5185;&#x7684;&#x72EC;&#x680B;&#x4F4F;&#x5B85;&#x7684;&#x5BA2;&#x5385;&#x91CC;&#x3002;&#x4E00;&#x4E2A;&#x5E26;&#x7740;&#x717D;&#x52A8;&#x7684;&#x53E3;&#x6C14;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x4E00;&#x4E2A;&#x5E26;&#x7740;&#x538C;&#x70E6;&#x7684;&#x53E3;&#x6C14;&#x7684;&#x58F0;&#x97F3;&#x76F8;&#x4E92;&#x78B0;&#x649E;&#x3002;&#x4E24;&#x4E2A;&#x58F0;&#x97F3;&#x7684;&#x97F3;&#x8272;&#x5374;&#x5FAE;&#x5999;&#x7684;&#x6709;&#x4E9B;&#x76F8;&#x4F3C;&#x3002;<br>&#x201C;&#x5077;&#x6362;&#x6982;&#x5FF5;&#x7684;&#x662F;&#x60E0;&#x5427;&#x3002;&#x4F60;&#x548C;&#x7537;&#x670B;&#x53CB;&#x8C08;&#x4E86;&#x51E0;&#x5E74;&#x4E86;&#xFF1F;&#x7238;&#x7238;&#x5988;&#x5988;&#x4E5F;&#x5F88;&#x6025;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x4EEC;&#x5929;&#x5929;&#x89C1;&#x9762;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#x3002;&#x59D0;&#x59D0;&#x624D;&#x662F;&#xFF0C;&#x4F60;&#x5076;&#x5C14;&#x624D;&#x56DE;&#x6765;&#x4E00;&#x6B21;&#x80FD;&#x4E0D;&#x8981;&#x4E0D;&#x61C2;&#x88C5;&#x61C2;&#x5417;&#x3002;&#x201D;<br>&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x5979;&#x662F;&#x52A0;&#x85E4;&#x60E0;&#x3002;<br>&#x800C;&#x53E6;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x7684;&#x4E3B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x88AB;&#x60E0;&#x79F0;&#x4E3A;&#x201C;&#x59D0;&#x59D0;&#x201D;&#x4F60;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x2026;&#x2026;<br>&#x554A;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x4E0D;&#x53EA;&#x662F;&#x53EA;&#x770B;&#x52A8;&#x753B;&#x7684;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x539F;&#x4F5C;&#x8BFB;&#x8005;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x8FFD;&#x756A;&#x5916;&#x5C0F;&#x8BF4;&#x7684;&#x4EBA;&#x624D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x8D85;&#x7A00;&#x6709;&#x89D2;&#x8272;&#x3002;<br>&#x5979;&#x73B0;&#x5728;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x5409;&#x6C38;&#x5B8F;&#x7F8E;&#x3002;&#x5979;&#x65E7;&#x59D3;&#x52A0;&#x85E4;&#xFF0C;&#x662F;&#x6BD4;&#x60E0;&#x5927;&#x516D;&#x5C81;&#x7684;&#x4EB2;&#x59D0;&#x59D0;&#x2026;&#x2026;<br>&#x201C;&#x4F60;&#x7ED9;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x554A;&#x3002;&#x660E;&#x660E;&#x60F3;&#x5C3D;&#x65E9;&#x770B;&#x5230;&#x5973;&#x513F;&#x7A7F;&#x4E0A;&#x5A5A;&#x7EB1;&#xFF0C;&#x5374;&#x8003;&#x8651;&#x5230;&#x4F60;&#x6CA1;&#x8BF4;&#x51FA;&#x53E3;&#x7684;&#x7236;&#x6BCD;&#x7684;&#x6E29;&#x67D4;&#x3002;&#x201D;<br>&#x201C;&#x59D0;&#x59D0;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x4E86;&#x5566;&#x3002;&#x5BF9;&#x5C0F;&#x5973;&#x513F;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x8FC7;&#x5EA6;&#x7684;&#x671F;&#x5F85;&#x4E86;&#x3002;&#x201D;<br>&#x67D0;&#x90FD;&#x5185;&#x7684;&#x72EC;&#x680B;&#x4F4F;&#x5B85;&#x7684;&#x5BA2;&#x5385;&#x91CC;&#x2026;&#x2026;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x52A0;&#x85E4;&#x5BB6;&#x7684;&#x5BA2;&#x5385;&#x91CC;&#xFF0C;&#x5982;&#x4ECA;&#x6B63;&#x4E0A;&#x6F14;&#x7740;&#x56DE;&#x5A18;&#x5BB6;&#x76C2;&#x5170;&#x76C6;&#x62DC;&#x796D;&#x7684;&#x59D0;&#x59D0;&#x7528;&#x7ED3;&#x5A5A;&#x7684;&#x8BDD;&#x9898;&#x717D;&#x52A8;&#x59B9;&#x59B9;&#xFF0C;&#x8FDB;&#x800C;&#x7A81;&#x5165;&#x662D;&#x548C;&#x65F6;&#x4EE3;&#x7684;&#x6050;&#x6016;&#x7247;&#x7684;&#x573A;&#x9762;&#x3002;<br>&#x7136;&#x800C;&#xFF0C;&#x6700;&#x521D;&#x6311;&#x8D77;&#x8FD9;&#x4E2A;&#x5BB6;&#x957F;&#x91CC;&#x77ED;&#x8BDD;&#x9898;&#x7684;&#x2026;&#x2026;<br>&#x201C;&#x8BF4;&#x8D77;&#x6765;&#x5C0F;&#x60E0;&#x7684;&#x7537;&#x670B;&#x53CB;&#x8FD8;&#x662F;&#x5B89;&#x827A;&#x541B;&#x5417;&#xFF1F;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x6211;&#x597D;&#x50CF;&#x6709;&#x89C1;&#x8FC7;&#x4ED6;&#x4E00;&#x6B21;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x6CA1;&#x9519;&#xFF01;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x5B89;&#x827A;&#x541B;&#xFF01;&#x4ED4;&#x7EC6;&#x8DDF;&#x6211;&#x8BF4;&#x8BF4;&#x5C0F;&#x572D;&#x3002;&#x6211;&#x6C42;&#x4E86;&#x60E0;&#x597D;&#x591A;&#x6B21;&#x5979;&#x4E00;&#x6B21;&#x90FD;&#x6CA1;&#x8BA9;&#x6211;&#x89C1;&#x771F;&#x4EBA;&#x554A;~&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x572D;&#x4E00;&#x541B;&#x4ECE;&#x521A;&#x624D;&#x5F00;&#x59CB;&#x5C31;&#x7529;&#x4E00;&#x4E9B;&#x6CA1;&#x5FC5;&#x8981;&#x7684;&#x8BDD;&#x9898;&#x80FD;&#x4E0D;&#x80FD;&#x7A0D;&#x5FAE;&#x95ED;&#x5634;&#x4E00;&#x4E0B;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x54E6;&#x54E6;~&#x60E0;&#x59D0;&#x59D0;&#x597D;&#x53EF;&#x6015;&#x554A;&#x5BF9;&#x5427;~&#x5C0F;&#x521D;&#x7F8E;~&#x201D;<br>&#x662F;&#x8FD9;&#x4E2A;&#x4FDD;&#x6301;&#x7740;&#x628A;&#x5A74;&#x513F;&#x62B1;&#x5728;&#x819D;&#x4E0A;&#x7684;&#x59FF;&#x52BF;&#x4E1D;&#x6BEB;&#x4E0D;&#x52A8;&#x7684;&#xFF0C;&#x5E74;&#x7EAA;&#x5927;&#x7EA6;&#x4F4D;&#x4E8E;&#x4E24;&#x59D0;&#x59B9;&#x6B63;&#x4E2D;&#x95F4;&#x7684;&#x9752;&#x5E74;&#x3002;<br>&#x4ED6;&#x53EB;&#x52A0;&#x85E4;&#x572D;&#x4E00;&#x3002;<br>&#x59D1;&#x4E14;&#x4ED6;&#x5728;&#x539F;&#x4F5C;&#xFF08;&#x7B2C;&#x4E8C;&#x5377;&#xFF09;&#x548C;&#x52A8;&#x753B;&#xFF08;&#x7B2C;&#x4E00;&#x5B63;&#x7B2C;&#x56DB;&#x8BDD;&#xFF09;&#x91CC;&#x90FD;&#x6709;&#x7A0D;&#x5FAE;&#x767B;&#x573A;&#x8FC7;&#xFF0C;&#x662F;&#x52A0;&#x85E4;&#x59D0;&#x59B9;&#x7684;&#x5802;&#x5144;&#x5F1F;&#xFF08;CV.&#x9F50;&#x85E4;&#x58EE;&#x9A6C;&#xFF09;&#x3002;<br>&#x201C;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x572D;&#x4E00;&#x541B;&#x4E00;&#x76F4;&#x5728;&#x79C0;&#x5C0F;&#x521D;&#x7F8E;&#x624D;&#x4F1A;&#x53D8;&#x6210;&#x8FD9;&#x4E48;&#x9EBB;&#x70E6;&#x7684;&#x8BDD;&#x9898;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x5BF9;&#x554A;&#x5BF9;&#x554A;&#x4E0D;&#x8981;&#x7ED9;&#x6CA1;&#x5B59;&#x5B50;&#x7684;&#x6211;&#x5BB6;&#x7238;&#x5988;&#x770B;&#x591A;&#x4F59;&#x7684;&#x4E1C;&#x897F;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x624D;&#x6CA1;&#x6709;&#x79C0;&#x5427;&#xFF01;&#x8FD9;&#x79CD;&#x5929;&#x4F7F;&#x522B;&#x7684;&#x5730;&#x65B9;&#x6709;&#x5417;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x8BA9;&#x5168;&#x4E16;&#x754C;&#x77E5;&#x9053;&#x8FD9;&#x4EFD;&#x53EF;&#x7231;&#x3002;&#x201D;<br>&#x201C;&#x554A;~&#x7B28;&#x86CB;&#x7238;&#x7238;~&#x201D;<br>&#x201C;&#x81F3;&#x5C11;&#x8BF4;&#x4EBA;&#x5BB6;&#x662F;&#x5BA0;&#x5B69;&#x5B50;&#x5566;&#x59D0;&#x59D0;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x79CD;&#x8BDD;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#x7684;&#x5566;&#x3002;&#x4F60;&#x4EEC;&#x4FE9;&#x6709;&#x5B69;&#x5B50;&#x4E4B;&#x540E;&#x5C31;&#x61C2;&#x4E86;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x545C;&#x54C7;&#xFF0C;&#x8BDD;&#x9898;&#x53C8;&#x8F6C;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x59D0;&#x59D0;&#x8BF4;&#x4E86;&#x591A;&#x4F59;&#x7684;&#x8BDD;&#x3002;&#x201D;<br>&#x201C;&#x8BF4;&#x4E86;&#x591A;&#x4F59;&#x7684;&#x8BDD;&#x7684;&#x662F;&#x60E0;&#x5427;&#xFF01;&#x201D;<br>&#x521A;&#x767B;&#x573A;&#x65F6;&#x662F;&#x4E2A;&#x5E05;&#x6C14;&#x7684;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x5B66;&#x751F;&#x7684;&#x4ED6;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x7ED3;&#x5A5A;&#x8FD8;&#x6709;&#x4E86;&#x5973;&#x513F;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5F7B;&#x5934;&#x5F7B;&#x5C3E;&#x7684;&#x7B28;&#x86CB;&#x7238;&#x7238;&#x2026;&#x2026;&#x54E6;&#x4E0D;&#xFF0C;&#x662F;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x7238;&#x7238;&#x3002;<br>&#x770B;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x72C2;&#x79C0;&#x5BF9;&#x5973;&#x513F;&#x7684;&#x7231;&#x7684;&#x7238;&#x7238;&#x4E4B;&#x540E;&#xFF0C;&#x52A0;&#x85E4;&#x59D0;&#x59B9;&#x7684;&#x7236;&#x6BCD;&#x8BF4;&#x4E86;&#x53E5;&#x201C;&#x5B8F;&#x7F8E;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x8BE5;&#x8981;&#x5B69;&#x5B50;&#x4E86;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x800C;&#x957F;&#x5973;&#x5219;&#x662F;&#x6765;&#x4E86;&#x53E5;&#x201C;&#x4E0D;&#x4E0D;&#x4E0D;&#x60E0;&#x8D76;&#x7D27;&#x7ED3;&#x5A5A;&#x9020;&#x4EBA;&#x4F1A;&#x6BD4;&#x8F83;&#x5FEB;&#x201D;&#x628A;&#x9505;&#x7529;&#x7ED9;&#x4E86;&#x6B21;&#x5973;&#x2026;&#x2026;<br>&#x8FD9;&#x5C31;&#x662F;&#x773C;&#x524D;&#x8FD9;&#x573A;&#x65C1;&#x4EBA;&#x770B;&#x6765;&#x4E0D;&#x77E5;&#x5173;&#x7CFB;&#x662F;&#x597D;&#x662F;&#x574F;&#x7684;&#x4E09;&#x540D;&#x4EB2;&#x621A;&#x534A;&#x5435;&#x67B6;&#x534A;&#x8C03;&#x620F;&#x9A9A;&#x52A8;&#x7684;&#x7F18;&#x7531;&#x3002;<br>&#x201C;&#x662F;&#x5417;&#xFF0C;&#x90A3;&#x4E2A;&#x5B89;&#x827A;&#x541B;&#x5417;&#x2026;&#x2026;&#x90A3;&#x8FD8;&#x771F;&#x662F;&#x4EA4;&#x5F80;&#x4E86;&#x597D;&#x4E45;&#x4E86;&#x3002;&#x6211;&#x89C1;&#x8FC7;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5C0F;&#x60E0;&#x9AD8;&#x4E8C;&#x7684;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x7684;&#x5427;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E03;&#x5E74;&#x4E86;&#x5BF9;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x611F;&#x89C9;&#x4F60;&#x5DF2;&#x7ECF;&#x8981;&#x53D8;&#x6210;&#x90A3;&#x79CD;&#x2018;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x628A;&#x5B69;&#x7AE5;&#x65F6;&#x671F;&#x7684;&#x7F9E;&#x803B;&#x8BDD;&#x9898;&#x62FF;&#x51FA;&#x6765;&#x8BF4;&#x7684;&#x9634;&#x6C89;&#x4EB2;&#x621A;&#x5927;&#x53D4;&#x2019;&#x4E86;&#x554A;&#x572D;&#x4E00;&#x541B;&#x3002;&#x201D;<br>&#x201C;&#x5C31;&#x662F;&#x554A;&#xFF0C;&#x4E4D;&#x4E00;&#x770B;&#x662F;&#x4E2A;&#x6DE1;&#x5B9A;&#x7684;&#x4EBA;&#xFF0C;&#x628A;&#x5916;&#x76AE;&#x6252;&#x5F00;&#x6765;&#x91CC;&#x9762;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x6B7B;&#x5FC3;&#x773C;&#x2026;&#x2026;&#x611F;&#x89C9;&#x6B7B;&#x5FC3;&#x773C;&#x8FD9;&#x4E2A;&#x8BCD;&#x8FD8;&#x7B97;&#x597D;&#x7684;&#xFF0C;&#x8BE5;&#x8BF4;&#x662F;&#x6267;&#x5FF5;&#x6DF1;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x505A;&#x4EBA;&#x6C89;&#x91CD;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x6211;&#x5E0C;&#x671B;&#x628A;&#x717D;&#x52A8;&#x59B9;&#x59B9;&#x5F53;&#x73A9;&#x4E50;&#x7684;&#x5C0F;&#x59D1;&#x80FD;&#x4E00;&#x8F88;&#x5B50;&#x95ED;&#x5634;&#x5462;&#x3002;&#x201D;<br>&#x2026;&#x2026;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x59D0;&#x59B9;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x59D0;&#x59D0;&#x7684;&#x8001;&#x516C;&#x8FD8;&#x6709;&#x572D;&#x4E00;&#x7684;&#x592A;&#x592A;&#x5168;&#x90FD;&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x9EBB;&#x70E6;&#x7684;&#x59D0;&#x59B9;&#x5435;&#x67B6;&#x800C;&#x4EE5;&#x51C6;&#x5907;&#x665A;&#x996D;&#x4E3A;&#x540D;&#x8EB2;&#x8FDB;&#x53A8;&#x623F;&#x4E86;&#x3002;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#x6211;&#x624D;&#x8BA8;&#x538C;&#x4EB2;&#x621A;&#x78B0;&#x5934;&#x554A;&#x3002;&#x679C;&#x7136;&#x8FD8;&#x662F;&#x5E94;&#x8BE5;&#x53BB;&#x5DE5;&#x4F5C;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x8FC7;&#x8FD9;&#x793C;&#x62DC;&#x516C;&#x53F8;&#x4F11;&#x606F;&#x5427;&#xFF1F;&#x793E;&#x957F;&#xFF08;&#x5B89;&#x827A;&#x541B;&#xFF09;&#x4E5F;&#x53BB;&#x957F;&#x91CE;&#x626B;&#x5893;&#x4E86;&#x5BF9;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x554A;~&#x771F;&#x662F;&#x7684;&#x3002;&#x80FD;&#x4E0D;&#x80FD;&#x5FEB;&#x70B9;&#x56DE;&#x6765;&#x554A;&#x4F26;&#x4E5F;&#x541B;&#x3002;&#x201D;  </p>
<ul>
<li></li>
</ul>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F26;&#x4E5F;&#x541B;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#xFF1F;&#x5DEE;&#x4E0D;&#x591A;&#x8BE5;&#x7ED3;&#x5A5A;&#x4E86;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#x8FD9;&#x4E0D;&#x662F;&#x8BA8;&#x8BBA;&#x8FD9;&#x79CD;&#x4E8B;&#x7684;&#x573A;&#x5408;&#x5427;&#x8FD9;&#x91CC;&#x662F;&#x8FFD;&#x601D;&#x7956;&#x5148;&#x7684;&#x5730;&#x65B9;&#x5427;&#x53D4;&#x53D4;&#xFF01;&#xFF1F;&#x201D;<br>&#x67D0;&#x5730;&#xFF08;&#x957F;&#x91CE;&#x53BF;&#xFF09;&#x7684;&#x72EC;&#x680B;&#x4F4F;&#x5B85;&#x7684;&#x5BBD;&#x9614;&#x5BA2;&#x5385;&#x91CC;&#x2026;&#x2026;&#x94FA;&#x7740;&#x69BB;&#x69BB;&#x7C73;&#x7684;&#x5BBD;&#x5927;&#x7A7A;&#x95F4;&#x91CC;&#x3002;&#x4E00;&#x4E2A;&#x5E26;&#x7740;&#x717D;&#x52A8;&#x7684;&#x53E3;&#x6C14;&#x548C;&#x4E00;&#x4E2A;&#x5E26;&#x7740;&#x538C;&#x70E6;&#x7684;&#x53E3;&#x6C14;&#x7684;&#x5B8C;&#x5168;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x58F0;&#x97F3;&#x78B0;&#x649E;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;<br>&#x201C;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x554A;&#xFF0C;&#x7ECF;&#x5DF2;&#x7ECF;&#x5FF5;&#x5B8C;&#x4E86;&#x63A5;&#x4E0B;&#x6765;&#x6BD4;&#x8D77;&#x8FC7;&#x53BB;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x672A;&#x6765;&#x54E6;&#xFF01;&#x201D;<br>&#x201C;&#x6CA1;&#x9519;&#x6CA1;&#x9519;&#x3002;&#x7956;&#x5148;&#x4EEC;&#x80AF;&#x5B9A;&#x4E5F;&#x5BF9;&#x91CD;&#x8981;&#x5B50;&#x5B59;&#x7684;&#x7ED3;&#x5A5A;&#x8BDD;&#x9898;&#x5F88;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x4F26;&#x4E5F;&#x541B;&#x597D;&#x50CF;&#x5F88;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5973;&#x670B;&#x53CB;&#x662F;&#x6709;&#x4E00;&#x4E24;&#x4E2A;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x90A3;&#x4E48;&#x4E45;&#x4E0D;&#x89C1;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5E05;&#x6C14;&#x7684;&#x7537;&#x4EBA;&#x4E86;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x679C;&#x7136;&#x4E0D;&#x5E94;&#x8BE5;&#x56E0;&#x4E3A;&#x76C2;&#x5170;&#x76C6;&#x8282;&#x5C31;&#x56DE;&#x4E61;&#x63A2;&#x4EB2;&#x7684;&#x2026;&#x2026;&#x201D;<br>&#x81EA;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x7528;&#x719F;&#x7EC3;&#x5730;&#x67B6;&#x52BF;&#x50AC;&#x5A5A;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x91C7;&#x53D6;&#x5B88;&#x52BF;&#x7684;&#x9752;&#x5E74;&#x7684;&#x7ACB;&#x8DB3;&#x4E4B;&#x5904;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;<br>&#x8FD9;&#x540D;&#x9752;&#x5E74;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x4ED6;&#x662F;&#x5B89;&#x827A;&#x4F26;&#x4E5F;&#x3002;<br>&#x800C;&#x5176;&#x4ED6;&#x51E0;&#x4E2A;&#x5E74;&#x957F;&#x4EBA;&#x7269;&#x662F;&#x4E3A;&#x4E86;&#x626B;&#x5893;&#x800C;&#x56DE;&#x4E86;&#x8001;&#x5BB6;&#x6240;&#x5728;&#x7684;&#x957F;&#x91CE;&#x53BF;&#x67D0;&#x5730;&#x7684;&#xFF0C;&#x4EBA;&#x79F0;&#x51B0;&#x5802;&#x4E00;&#x65CF;&#x3002;<br>&#x201C;&#x4E0D;&#x8FC7;&#x554A;&#x4F26;&#x541B;&#xFF0C;&#x516C;&#x53F8;&#x90A3;&#x8FB9;&#x633A;&#x987A;&#x5229;&#x7684;&#x5427;&#xFF1F;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x63A5;&#x4E0B;&#x6765;&#x5F53;&#x7136;&#x5C31;&#x662F;&#x2018;&#x6210;&#x5BB6;&#x2019;&#x4E86;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x8BF4;&#x8D77;&#x6765;&#x4F60;&#x662F;&#x793E;&#x957F;&#x6765;&#x7740;&#x5462;~&#x201D;<br>&#x201C;&#x660E;&#x660E;&#x771F;&#x4E48;&#x5E74;&#x8F7B;&#xFF01;&#x201D;<br>&#x201C;&#x771F;&#x7684;&#xFF0C;&#x4ED6;&#x4ECE;&#x5C0F;&#x5C31;&#x5F88;&#x806A;&#x660E;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x5C31;&#x662F;&#x5BB6;&#x5C0F;&#x516C;&#x53F8;&#x2026;&#x2026;&#x201D;<br>&#x5176;&#x4E2D;&#x6700;&#x957F;&#x6253;&#x54CD;&#x7B2C;&#x4E00;&#x70AE;&#x7684;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x50AC;&#x5A5A;&#x7684;&#xFF0C;&#x662F;&#x51B0;&#x5802;&#x6CF0;&#x9686;&#x3002;<br>&#x4ED6;&#x662F;&#x79BB;&#x5F00;&#x4E86;&#x8001;&#x5BB6;&#x4F4F;&#x5728;&#x4E1C;&#x4EAC;&#x8FD1;&#x90CA;&#x7684;&#x51B0;&#x5802;&#x5BB6;&#x7684;&#x6B21;&#x5B50;&#x3002;<br>&#x662F;&#x4F26;&#x4E5F;&#x7684;&#x8205;&#x8205;&#xFF08;&#x6BCD;&#x4EB2;&#x7684;&#x54E5;&#x54E5;&#xFF09;&#x3002;<br>&#x800C;&#x53E6;&#x4E00;&#x8FB9;&#x2026;&#x2026;<br>&#x201C;&#x4F26;&#x8FD9;&#x5BB6;&#x4F19;&#xFF0C;&#x6709;&#x4E2A;&#x4EA4;&#x5F80;&#x4E86;&#x516D;&#x5E74;&#x7684;&#x5973;&#x670B;&#x53CB;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x8BA9;&#x4EBA;&#x5BB6;&#x7B49;&#x592A;&#x4E45;&#x4E86;&#x5462;~&#x201D;<br>&#x201C;&#x7F8E;&#x667A;&#x7559;&#xFF01;&#xFF1F;&#x201D;<br>&#x8FD8;&#x6709;&#x5168;&#x529B;&#x9F13;&#x52A8;&#x53C2;&#x4E0E;&#x8BDD;&#x9898;&#x7684;&#x51B0;&#x5802;&#x7F8E;&#x667A;&#x7559;&#x7684;&#x7236;&#x4EB2;&#x3002;<br>&#x201C;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x804C;&#x573A;&#x4E0A;&#x4ECE;&#x65E9;&#x5230;&#x665A;&#x537F;&#x537F;&#x6211;&#x6211;&#x7684;&#x4E5F;&#x4E3A;&#x6211;&#x4EEC;&#x8003;&#x8651;&#x8003;&#x8651;&#x554A;&#x3002;&#x597D;&#x90C1;&#x95F7;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x53DB;&#x5F92;&#xFF01;&#xFF1F;&#x201D;<br>&#x5C3D;&#x7BA1;&#x5634;&#x91CC;&#x585E;&#x6EE1;&#x4E86;&#x5BFF;&#x53F8;&#x6709;&#x70B9;&#x5F71;&#x54CD;&#x53D1;&#x97F3;&#xFF0C;&#x4E0D;&#x8FC7;&#x7F8E;&#x667A;&#x7559;&#x8FD8;&#x662F;&#x4E00;&#x8A00;&#x4E00;&#x8BED;&#x51C6;&#x786E;&#x53C8;&#x5AC9;&#x5992;&#x5730;&#x770B;&#x51C6;&#x4E86;&#x4F26;&#x4E5F;&#x7684;&#x5F31;&#x70B9;&#x8BB2;&#x3002;<br>&#x201C;&#x554A;~&#x8BF4;&#x8D77;&#x6765;&#x5C0F;&#x7F8E;&#x662F;&#x5728;&#x5C0F;&#x4F26;&#x7684;&#x516C;&#x53F8;&#x4E0A;&#x73ED;&#x6765;&#x7740;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x4E5F;&#x8BA4;&#x8BC6;&#x4F26;&#x4E5F;&#x541B;&#x7684;&#x5973;&#x670B;&#x53CB;&#x54AF;&#xFF1F;&#x201D;<br>&#x201C;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF01;&#xFF1F;&#x4E0B;&#x6B21;&#x4E00;&#x8D77;&#x5E26;&#x6765;&#x54E6;~&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x6BD4;&#x8D77;&#x8FD9;&#x4E2A;&#x4F60;&#x4EEC;&#x8BB2;&#x8BB2;&#x7F8E;&#x667A;&#x7559;&#x7684;&#x4E8B;&#x60C5;&#x554A;&#xFF01;&#x8FD9;&#x5BB6;&#x4F19;&#x53BB;&#x5E74;&#x5728;&#x4E3B;&#x8981;&#x54C1;&#x724C;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5F88;&#x4E0D;&#x5DE7;&#x6211;&#x7684;&#x604B;&#x4EBA;&#x662F;&#x97F3;&#x4E50;&#x3002;&#x4E0D;&#x80FD;&#x56DE;&#x5E94;&#x5927;&#x5BB6;&#x7684;&#x671F;&#x5F85;&#x771F;&#x662F;&#x62B1;&#x6B49;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x660E;&#x660E;&#x5C0F;&#x7F8E;&#x4E5F;&#x51FA;&#x843D;&#x6210;&#x4E2A;&#x5927;&#x7F8E;&#x4EBA;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x5728;&#x4E1C;&#x4EAC;&#x5DE5;&#x4F5C;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x9082;&#x9005;&#x7684;&#x5427;&#xFF1F;&#x771F;&#x6D6A;&#x8D39;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x8BA4;&#x8BC6;&#x4E0D;&#x9519;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x4F55;&#xFF1F;&#x5BF9;&#x65B9;&#x5728;&#x8FD9;&#x8FB9;&#x7684;&#x90AE;&#x5C40;&#x4E0A;&#x73ED;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x5728;&#x505A;&#x7535;&#x89C6;&#x5E7F;&#x544A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5BB6;&#x4F19;&#x2026;&#x2026;&#x5BF9;&#x90A3;&#x79CD;&#x6CA1;&#x610F;&#x601D;&#x7684;&#x5427;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x5C3D;&#x7BA1;&#x4F26;&#x4E5F;&#x62FC;&#x547D;&#x8BF1;&#x5BFC;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x201C;&#x4E61;&#x4E0B;&#x4EB2;&#x621A;&#x53EA;&#x559C;&#x6B22;&#x5BB6;&#x957F;&#x91CC;&#x77ED;&#x6CD5;&#x5219;&#xFF08;&#x504F;&#x89C1;&#xFF09;&#x201D;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x6CA1;&#x80FD;&#x6210;&#x529F;&#x3002;<br>&#x201C;&#x5440;~&#x6211;&#x73B0;&#x5728;&#x5BF9;&#x7537;&#x4EBA;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x3002;&#x8BDD;&#x8BF4;&#xFF0C;&#x4F26;&#x7684;&#x5973;&#x670B;&#x53CB;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x4F26;&#x4E5F;&#x4EE5;&#x4E3A;&#x8FD9;&#x573A;&#x796D;&#x54C1;&#x6BD4;&#x8D5B;&#x8981;&#x4EE5;&#x7F8E;&#x667A;&#x7559;&#x53D6;&#x80DC;&#x544A;&#x7EC8;&#x7684;&#x65F6;&#x5019;&#x2026;&#x2026;<br>&#x201C;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x4F26;&#x541B;&#x6210;&#x4E86;&#x4E2A;&#x9760;&#x8C31;&#x7537;&#x5B50;&#x6C49;&#x4E86;&#x554A;&#xFF0C;&#x800C;&#x6211;&#x5BB6;&#x5973;&#x513F;&#x8FD8;&#x662F;&#x8FD9;&#x526F;&#x6837;&#x5B50;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x554A;&#x554A;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x7F8E;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x521A;&#x624D;&#x8FD8;&#x5E26;&#x5934;&#x50AC;&#x4F26;&#x4E5F;&#x7684;&#x5148;&#x950B;&#x7A81;&#x7136;&#x628A;&#x77DB;&#x5934;&#x5BF9;&#x51C6;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x513F;&#x3002;&#x573A;&#x4E0A;&#x6C14;&#x6C1B;&#x968F;&#x4E4B;&#x4E00;&#x53D8;&#x3002;<br>&#x201C;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4E00;&#x76F4;&#x8FD9;&#x526F;&#x6837;&#x5B50;&#x3002;&#x660E;&#x660E;&#x4F26;&#x541B;&#x53BB;&#x4E86;&#x79C1;&#x7ACB;&#x7684;&#x597D;&#x5B66;&#x6821;&#xFF0C;&#x4F60;&#x76F4;&#x5230;&#x6700;&#x540E;&#x624D;&#x786E;&#x5B9A;&#x5347;&#x5B66;&#x5B66;&#x6821;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#x80FD;&#x522B;&#x63D0;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x5417;&#x7238;&#x7238;&#xFF01;&#x8FD9;&#x53EF;&#x662F;&#x5728;&#x5927;&#x5BB6;&#x9762;&#x524D;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x7B49;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x4EEC;&#x51B7;&#x9759;&#x70B9;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0A;&#x4E86;&#x9AD8;&#x4E2D;&#x8FD8;&#x662F;&#x6643;&#x6643;&#x60A0;&#x60A0;&#x7684;&#x2026;&#x2026;&#x4E0D;&#x7BA1;&#x8FC7;&#x591A;&#x4E45;&#x8FD8;&#x662F;&#x5728;&#x8FFD;&#x9010;&#x6210;&#x4E3A;&#x6B4C;&#x624B;&#x7684;&#x90A3;&#x79CD;&#x5947;&#x602A;&#x68A6;&#x60F3;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#x6210;&#x529F;&#x4E86;&#x5417;&#xFF01;&#x4F60;&#x53EA;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x5973;&#x513F;&#x5427;&#xFF01;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x8FFD;&#x9010;&#x68A6;&#x60F3;&#x8FD9;&#x79CD;&#x4E8B;&#x6211;&#x4E5F;&#x548C;&#x7F8E;&#x667A;&#x7559;&#x4E00;&#x6837;&#x6765;&#x7740;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8BF4;&#x8D77;&#x6765;&#x7F8E;&#x667A;&#x7559;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x4E00;&#x534A;&#x7684;&#x8D23;&#x4EFB;&#x5728;&#x4F26;&#x541B;&#xFF01;&#x90FD;&#x602A;&#x4F26;&#x541B;&#x4E0D;&#x5A36;&#x7F8E;&#x667A;&#x7559;&#xFF01;&#x201D;<br>&#x201C;&#x989D;&#xFF0C;&#x7A81;&#x7136;&#x5C31;&#x627E;&#x4E0A;&#x6211;&#x4E86;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x4F60;&#x4EEC;&#x6BCF;&#x5E74;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5728;&#x4E00;&#x8D77;&#x5173;&#x7CFB;&#x4E0D;&#x90FD;&#x5F88;&#x597D;&#x7684;&#x5417;&#x2026;&#x2026;&#x8FD8;&#x60F3;&#x7740;&#x5C31;&#x7B97;&#x5973;&#x513F;&#x5AC1;&#x4E0D;&#x51FA;&#x53BB;&#x4E86;&#x81F3;&#x5C11;&#x8FD8;&#x6709;&#x4F26;&#x541B;&#x53EF;&#x4EE5;&#x9009;&#xFF0C;&#x5C45;&#x7136;&#x5C31;&#x627E;&#x5230;&#x8001;&#x5A46;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x773C;&#x795E;&#x597D;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#xFF0C;&#x6CF0;&#x9686;&#x9762;&#x524D;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x591A;&#x4E86;&#x5F88;&#x591A;&#x7A7A;&#x9152;&#x74F6;&#x2026;&#x2026;<br>&#x201C;&#x6211;&#x8FD8;&#x6CA1;&#x7ED3;&#x5A5A;&#x8FD8;&#x662F;&#x5355;&#x8EAB;&#xFF01;&#x8BDD;&#x8BF4;&#x6211;&#x4EEC;&#x4FE9;&#x662F;&#x8868;&#x4EB2;&#xFF01;&#x201D;<br>&#x201C;&#x8868;&#x4EB2;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x5417;&#xFF01;&#x6211;&#x548C;&#x4F26;&#x541B;&#x7684;&#x7236;&#x4EB2;&#x65E9;&#x5C31;&#x8BA8;&#x8BBA;&#x8FC7;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x5582;&#x5582;&#x7238;&#x7238;&#x5988;&#x5988;&#xFF01;&#x8FD9;&#x662F;&#x771F;&#x7684;&#x5417;&#xFF01;&#xFF1F;&#x201D;<br>&#x6B64;&#x65F6;&#xFF0C;&#x4F26;&#x4E5F;&#x7684;&#x7236;&#x6BCD;&#x6B63;&#x5728;&#x623F;&#x95F4;&#x6DF1;&#x5904;&#x559D;&#x7740;&#x5564;&#x9152;&#xFF0C;&#x88C5;&#x7684;&#x4E00;&#x526F;&#x6CA1;&#x4E8B;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#x2026;&#x2026;  </p>
<ul>
<li></li>
</ul>
<p>&#x201C;&#x554A;&#xFF0C;&#x4ECA;&#x5929;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x76C2;&#x5170;&#x76C6;&#x8282;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x5384;&#x8FD0;&#x65E5;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x572D;&#x4E00;&#x541B;&#x53D8;&#x6210;&#x4E86;&#x4E2A;&#x9EBB;&#x70E6;&#x5927;&#x53D4;&#x5462;~&#x201D;<br>&#x6DF1;&#x591C;&#xFF0C;&#x52A0;&#x85E4;&#x5BB6;&#xFF0C;&#x60E0;&#x7684;&#x623F;&#x95F4;&#x3002;<br>&#x59B9;&#x59B9;&#x8DB4;&#x5728;&#x5E8A;&#x4E0A;&#x770B;&#x7740;&#x5730;&#x677F;&#xFF0C;&#x59D0;&#x59D0;&#x8EBA;&#x5728;&#x94FA;&#x5728;&#x5730;&#x677F;&#x4E0A;&#x7684;&#x88AB;&#x8925;&#x4E0A;&#x671B;&#x7740;&#x5E8A;&#x3002;<br>&#x8FD9;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x6BCF;&#x5E74;&#x7684;&#x60EF;&#x4F8B;&#x4E86;&#x3002;&#x628A;&#x59D0;&#x59D0;&#x7684;&#x8001;&#x516C;&#x4E00;&#x4E2A;&#x4EBA;&#x7559;&#x5728;&#x59D0;&#x59D0;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x7684;&#x81EA;&#x5BB6;&#x4EBA;&#x65F6;&#x95F4;&#x3002;<br>&#x201C;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x5B69;&#x662F;&#x5F88;&#x597D;&#x5566;&#xFF0C;&#x4F46;&#x662F;&#x628A;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x5957;&#x8FDB;&#x53BB;&#x8FD8;&#x662F;&#x656C;&#x8C22;&#x4E0D;&#x654F;&#x3002;&#x201D;<br>&#x665A;&#x996D;&#x540E;&#xFF0C;&#x5802;&#x5144;&#x5F1F;&#xFF08;&#x572D;&#x4E00;&#xFF09;&#x4E00;&#x5BB6;&#x5C0F;&#x5FC3;&#x62B1;&#x7740;&#x7761;&#x7740;&#x7684;&#x5973;&#x513F;&#x79BB;&#x5F00;&#x4E86;&#x3002;<br>&#x800C;&#x7559;&#x4E0B;&#x7684;&#x8FD9;&#x5BF9;&#x59D0;&#x59B9;&#x5728;&#x548C;&#x90A3;&#x4F4D;&#x53EF;&#x7231;&#x5C0F;&#x5929;&#x4F7F;&#x4F9D;&#x4F9D;&#x60DC;&#x522B;&#x7684;&#x77AC;&#x95F4;&#x542C;&#x5230;&#x4E86;&#x53CC;&#x4EB2;&#x6572;&#x54CD;&#x7684;&#x5BB6;&#x5EAD;&#x4F1A;&#x8BAE;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x7684;&#x949F;&#x58F0;&#x3002;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x59D0;&#x59D0;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x201D;<br>&#x201C;&#x73B0;&#x5728;&#x7684;&#x592B;&#x5987;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x5B69;&#x5B50;&#x4E86;&#x54E6;~&#x201D;<br>&#x800C;&#x52C9;&#x5F3A;&#x5728;&#x6700;&#x540E;&#x8BA9;&#x90A3;&#x573A;&#x6FC0;&#x70C8;&#x62F3;&#x6597;&#x4E0D;&#x5206;&#x80DC;&#x8D1F;&#x7684;&#x59D0;&#x59D0;&#x73B0;&#x5728;&#x8FD8;&#x4F9D;&#x65E7;&#x5728;&#x91CD;&#x590D;&#x9882;&#x5531;&#x7740;&#x4F1A;&#x8BAE;&#x4E2D;&#x9882;&#x5531;&#x7684;&#x5492;&#x8BED;&#x3002;<br>&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x5F53;&#x65F6;&#x88AB;&#x653E;&#x5728;&#x4E86;&#x52A9;&#x624B;&#x4F4D;&#x7F6E;&#x4E0A;&#x7684;&#x5979;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x5219;&#x662F;&#x5E26;&#x7740;&#x6E05;&#x723D;&#x7684;&#x7B11;&#x5BB9;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x5BF9;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0D;&#x53C2;&#x4E0E;&#x4E0D;&#x8BC4;&#x8BBA;&#x3002;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x8FD9;&#x91CC;&#x7684;&#x52A9;&#x624B;&#xFF0C;&#x6307;&#x62F3;&#x51FB;&#x6BD4;&#x8D5B;&#x4E2D;&#x573A;&#x8FB9;&#x6BCF;&#x56DE;&#x5408;&#x7ED3;&#x675F;&#x51FA;&#x73B0;&#x7684;&#x90A3;&#x51E0;&#x4E2A;&#x8F85;&#x52A9;&#x4EBA;&#x5458;&#x3002;&#xFF09;<br>&#x201C;&#x90A3;&#xFF0C;&#x4F60;&#x4E0D;&#x60F3;&#x8981;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x60F3;&#x8981;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x59D0;&#x59D0;&#x3002;&#x201D;<br>&#x800C;&#x4ED6;&#x80AF;&#x5B9A;&#xFF0C;&#x4E00;&#x76F4;&#x542C;&#x4ECE;&#x7740;&#x73CD;&#x7231;&#x7684;&#x59BB;&#x5B50;&#x7684;&#x8FD9;&#x4EFD;&#x5FAE;&#x5999;&#x7684;&#x3001;&#x53C8;&#x6447;&#x6446;&#x4E0D;&#x5B9A;&#x7684;&#x60F3;&#x6CD5;&#x5427;&#xFF0C;&#x80AF;&#x5B9A;&#x6CA1;&#x9519;&#x3002;&#xFF08;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x90A3;&#x6837;&#xFF09;&#x3002;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x4E3A;&#x9632;&#x770B;&#x4E0D;&#x61C2;&#x89E3;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x90A3;&#x6837;&#x662F;&#x6307;&#x7684;&#x4E4B;&#x524D;&#x90A3;&#x53E5;&#x201C;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x5F53;&#x65F6;&#x88AB;&#x653E;&#x5728;&#x4E86;&#x52A9;&#x624B;&#x4F4D;&#x7F6E;&#x4E0A;&#x7684;&#x5979;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x5219;&#x662F;&#x5E26;&#x7740;&#x6E05;&#x723D;&#x7684;&#x7B11;&#x5BB9;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x5BF9;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0D;&#x53C2;&#x4E0E;&#x4E0D;&#x8BC4;&#x8BBA;&#x3002;&#x201D;&#xFF0C;&#x540E;&#x540C;&#x3002;&#xFF09;<br>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x8981;&#x7A0D;&#x5FAE;&#x518D;&#x7B49;&#x4E00;&#x4E0B;&#x2026;&#x2026;&#x518D;&#x7A0D;&#x5FAE;&#x8FC7;&#x4E00;&#x6BB5;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x751F;&#x6D3B;~&#x201D;<br>&#x201C;&#x4E0D;&#x8FC7;&#x59D0;&#x59D0;&#x5DF2;&#x7ECF;&#x4E09;&#x5341;&#x591A;&#x4E86;&#x54E6;&#xFF0C;&#x8981;&#x751F;&#x5B69;&#x5B50;&#x8FD8;&#x5F97;&#x8D81;&#x65E9;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x80FD;&#x95ED;&#x5634;&#x5417;&#x59B9;&#x59B9;&#x3002;&#x201D;<br>&#x5927;&#x6982;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x88AB;&#x8FD9;&#x6837;&#x8BF4;&#x95ED;&#x5634;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x90A3;&#x6837;&#x5427;&#xFF0C;&#x80AF;&#x5B9A;&#x6CA1;&#x9519;&#x3002;  </p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x59D0;&#x59D0;&#x6211;&#x7684;&#x4E8B;&#x5148;&#x653E;&#x653E;&#xFF0C;&#x59B9;&#x59B9;&#x4F60;&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF1F;&#x5B69;&#x5B50;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x6211;&#x5728;&#x90A3;&#x4E4B;&#x524D;&#x8FD8;&#x6709;&#x4EF6;&#x4E8B;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x6CA1;&#x9519;&#xFF01;&#x5C31;&#x662F;&#x8BF4;&#x7684;&#x90A3;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x4EF6;&#x4E8B;&#x54E6;&#xFF01;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x800C;&#x59B9;&#x59B9;&#x8FD9;&#x8FB9;&#xFF0C;&#x4E5F;&#x548C;&#x4E08;&#x592B;&#x90A3;&#x8FB9;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x8FD9;&#x4F4D;&#x59D0;&#x59D0;&#xFF08;&#x59BB;&#x5B50;&#xFF09;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x8BF1;&#x5BFC;&#x8BDD;&#x672F;&#x6BEB;&#x65E0;&#x529E;&#x6CD5;&#x3002;<br>&#x201C;&#x8981;&#x7ED3;&#x5A5A;&#x561B;&#xFF1F;&#x201D;<br>&#x201C;&#x73B0;&#x5728;&#x7684;&#x7537;&#x5973;&#x5173;&#x7CFB;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x7ED3;&#x5A5A;&#x4E86;&#x54E6;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#xFF0C;&#x4E0D;&#x7ED3;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x540C;&#x65F6;&#xFF0C;&#x59B9;&#x59B9;&#x8FD9;&#x8FB9;&#x4E5F;&#x6CA1;&#x6709;&#x59D0;&#x59D0;&#x90A3;&#x79CD;&#x80FD;&#x901A;&#x8FC7;&#x9002;&#x5F53;&#x7684;&#x7406;&#x7531;&#x5F3A;&#x8FA9;&#x7684;&#x94C1;&#x8155;&#x624B;&#x6CD5;&#x3002;<br>&#x201C;&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#x6C89;&#x9ED8;&#x554A;&#xFF1F;&#x4F60;&#x5DF2;&#x7ECF;&#x8C08;&#x4E86;&#x516D;&#x5E74;&#x4E86;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x6709;&#x4E00;&#x534A;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x3002;&#x201D;<br>&#x201C;&#x73B0;&#x5728;&#x4F60;&#x4E5F;&#x6BCF;&#x5929;&#x6CE1;&#x5728;&#x4ED6;&#x5BB6;&#x5BF9;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x800C;&#x4E14;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x4E5F;&#x6CE1;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x53D8;&#x5F97;&#x8BA8;&#x538C;&#x4ED6;&#x4E86;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x538C;&#x5026;&#x4ED6;&#x4E86;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4F60;&#x662F;&#x771F;&#x7684;&#x5BF9;&#x4E8C;&#x9009;&#x4E00;&#x7684;&#x9009;&#x62E9;&#x9898;&#x6CA1;&#x62DB;&#x5462;~&#x201D;<br>&#x201C;&#x624D;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x56DE;&#x4E8B;&#x3002;&#x201D;<br>&#x201C;&#x660E;&#x663E;&#x6709;&#x5427;&#x3002;&#x660E;&#x660E;&#x662F;&#x4E2A;&#x8868;&#x91CC;&#x5982;&#x4E00;&#x7684;&#x4EBA;&#x5374;&#x5F88;&#x56FA;&#x6267;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x65E0;&#x6CD5;&#x8BF4;&#x8C0E;&#xFF0C;&#x6709;&#x7EDD;&#x5BF9;&#x65E0;&#x6CD5;&#x8BF4;&#x51FA;&#x6B63;&#x786E;&#x7B54;&#x6848;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x65E2;&#x7136;&#x4F60;&#x77E5;&#x9053;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x653E;&#x6389;&#x8FD9;&#x65B9;&#x9762;&#x4E0D;&#x7BA1;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x53EF;&#x4E0D;&#x884C;&#x5462;&#x3002;&#x867D;&#x7136;&#x6211;&#x662F;&#x4E2A;&#x575A;&#x6301;&#x6B63;&#x8BBA;&#x7684;&#x4EBA;&#x4F46;&#x53C8;&#x662F;&#x4E2A;&#x574F;&#x5FC3;&#x773C;&#x7684;&#x5BB6;&#x4F19;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x771F;&#x662F;&#x7684;&#x2026;&#x2026;&#x201D;<br>&#x4E0D;&#x8FC7;&#xFF0C;&#x59B9;&#x59B9;&#x8FD9;&#x8FB9;&#x867D;&#x7136;&#x4ECE;&#x5C0F;&#x5C31;&#x89C9;&#x5F97;&#x59D0;&#x59D0;&#x7684;&#x4E0D;&#x8BB2;&#x7406;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x4E0D;&#x8FC7;&#x5979;&#x4E00;&#x76F4;&#x81F3;&#x4ECA;&#x90FD;&#x4ECE;&#x672A;&#x6253;&#x5FC3;&#x5E95;&#x5FCC;&#x907F;&#x8FC7;&#x59D0;&#x59D0;&#x3002;<br>&#x201C;&#x7ED3;&#x5A5A;&#x4EC0;&#x4E48;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6C42;&#x5A5A;&#xFF0C;&#x4E3E;&#x884C;&#x4EEA;&#x5F0F;&#xFF0C;&#x529E;&#x597D;&#x5A5A;&#x5BB4;&#x4E4B;&#x540E;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x53EA;&#x6709;&#x6210;&#x7530;&#x79BB;&#x5A5A;&#x4E86;&#x5427;&#x3002;&#x201D;(&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x6210;&#x7530;&#x79BB;&#x5A5A;&#xFF0C;&#x662F;&#x65E5;&#x672C;&#x7684;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#xFF0C;&#x6210;&#x7530;&#x5C31;&#x662F;&#x4E1C;&#x4EAC;&#x7684;&#x6210;&#x7530;&#x673A;&#x573A;&#xFF0C;&#x662F;&#x65E5;&#x672C;&#x6700;&#x5927;&#x7684;&#x56FD;&#x9645;&#x673A;&#x573A;&#x3002;&#x4E0D;&#x5C11;&#x65E5;&#x672C;&#x4EBA;&#x65B0;&#x5A5A;&#x65F6;&#x559C;&#x6B22;&#x51FA;&#x56FD;&#x65C5;&#x884C;&#x5EA6;&#x871C;&#x6708;&#xFF0C;&#x8FD9;&#x6837;&#x6210;&#x7530;&#x673A;&#x573A;&#x81EA;&#x7136;&#x5C31;&#x6210;&#x4E3A;&#x5F88;&#x591A;&#x65B0;&#x5A5A;&#x592B;&#x5987;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x5730;&#x3002;&#x8FD9;&#x4E9B;&#x65B0;&#x5A5A;&#x592B;&#x5987;&#x4ECE;&#x6210;&#x7530;&#x673A;&#x573A;&#x51FA;&#x53D1;&#x65F6;&#xFF0C;&#x90FD;&#x662F;&#x5E78;&#x798F;&#x548C;&#x5FAE;&#x7B11;&#x6302;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x53EF;&#x662F;&#x7B49;&#x4ED6;&#x4EEC;&#x4ECE;&#x56FD;&#x5916;&#x871C;&#x6708;&#x65C5;&#x884C;&#x5F52;&#x6765;&#xFF0C;&#x518D;&#x6B21;&#x56DE;&#x5230;&#x6210;&#x7530;&#x673A;&#x573A;&#x65F6;&#xFF0C;&#x4E00;&#x4E9B;&#x592B;&#x5987;&#x5C31;&#x5DF2;&#x9762;&#x5E26;&#x6120;&#x8272;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x871C;&#x6708;&#x65C5;&#x884C;&#x4E2D;&#xFF0C;&#x65B0;&#x5A5A;&#x592B;&#x5987;&#x56E0;&#x4E00;&#x4E9B;&#x7410;&#x788E;&#x4E8B;&#x9879;&#xFF0C;&#x5BFC;&#x81F4;&#x53CC;&#x65B9;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x4E2D;&#x7684;&#x7F3A;&#x70B9;&#x66B4;&#x9732;&#xFF0C;&#x5F15;&#x53D1;&#x4E0D;&#x548C;&#x3002;&#x6700;&#x7EC8;&#x5728;&#x62B5;&#x8FBE;&#x6210;&#x7530;&#x673A;&#x573A;&#x540E;&#xFF0C;&#x63D0;&#x51FA;&#x79BB;&#x5A5A;&#x7684;&#x73B0;&#x8C61;&#x3002;)<br>&#x201C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x9996;&#x5148;&#x8981;&#x6211;&#x8FD9;&#x8FB9;&#x6765;&#x6C42;&#x5A5A;&#x624D;&#x884C;&#x5427;&#xFF1F;&#x8FD9;&#x5C31;&#x6709;&#x70B9;&#x3002;&#x201D;<br>&#x201C;&#x5C45;&#x7136;&#x5410;&#x69FD;&#x8FD9;&#x8FB9;&#x7684;&#x561B;&#x2026;&#x2026;&#x201D;<br>&#x59D0;&#x59D0;&#x4F1A;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x6349;&#x5F04;&#xFF0C;&#x662F;&#x51FA;&#x4E8E;&#x5BF9;&#x59B9;&#x59B9;&#x6EE1;&#x6EA2;&#x800C;&#x51FA;&#x7684;&#x75BC;&#x7231;&#x3002;<br>&#x201C;&#x6211;&#x548C;&#x59D0;&#x59D0;&#x4E00;&#x6837;&#x54E6;&#x2026;&#x2026;&#x8981;&#x7A0D;&#x5FAE;&#x518D;&#x7B49;&#x4E00;&#x4E0B;&#x3002;&#x518D;&#x7A0D;&#x5FAE;&#x7684;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#x3002;&#x201D;<br>&#x201C;&#x4EC0;&#x4E48;&#xFF1F;&#x96BE;&#x9053;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x53EF;&#x80FD;&#x4F1A;&#x9047;&#x89C1;&#x66F4;&#x597D;&#x7684;&#x7537;&#x4EBA;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#x3002;&#x8BDD;&#x8BF4;&#x6BD4;&#x4F26;&#x4E5F;&#x541B;&#x597D;&#x7684;&#x7537;&#x4EBA;&#x8981;&#x591A;&#x5C11;&#x6709;&#x591A;&#x5C11;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x662F;&#x5A5A;&#x524D;&#x6050;&#x60E7;&#x75C7;&#xFF1F;&#x751A;&#x81F3;&#x8FD8;&#x6CA1;&#x786E;&#x5B9A;&#x7ED3;&#x5A5A;&#x5C31;&#x5F97;&#x4E86;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x59D0;&#x59D0;&#x2026;&#x2026;&#x6211;&#x4EEC;&#xFF0C;&#x5728;&#x5F00;&#x516C;&#x53F8;&#x54E6;&#xFF1F;&#x800C;&#x516C;&#x53F8;&#xFF0C;&#x624D;&#x521A;&#x521A;&#x4E0A;&#x6B63;&#x8F68;&#x54E6;&#xFF1F;&#x201D;  </p>
<p>&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x2026;&#x2026;<br>&#x516C;&#x53F8;&#x7684;&#x51FA;&#x9053;&#x4F5C;&#xFF0C;&#x662F;&#x53BB;&#x5E74;&#x9A6C;&#x5C14;&#x65AF;&#x53D1;&#x884C;&#x7684;&#x5076;&#x50CF;&#x793E;&#x4EA4;&#x6E38;&#x620F;&#x3002;<br>&#x800C;&#x4ECA;&#x5E74;&#x51FA;&#x7684;&#x7B2C;&#x4E8C;&#x4F5C;&#xFF0C;&#x662F;&#x6784;&#x60F3;&#x4E86;&#x4E09;&#x5E74;&#xFF0C;&#x4ECE;&#x516C;&#x53F8;&#x8BBE;&#x7ACB;&#x6700;&#x521D;&#x5F00;&#x59CB;&#x5C31;&#x5F00;&#x53D1;&#x7684;&#xFF0C;&#x5927;&#x578B;&#x604B;&#x7231;&#x5192;&#x9669;&#x6E38;&#x620F;&#x3002;<br>&#x5C3D;&#x7BA1;&#x548C;&#x7B2C;&#x4E00;&#x4F5C;&#x4E00;&#x6837;&#x7528;&#x4E86;&#x9A6C;&#x5C14;&#x65AF;&#x7684;&#x54C1;&#x724C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5916;&#x5305;&#x88C5;&#x4E0A;&#x6709;&#x597D;&#x597D;&#x5730;&#x5370;&#x4E0A;&#x5F00;&#x53D1;&#x516C;&#x53F8;blessing software&#x7684;&#x540D;&#x5B57;&#x548C;&#x6807;&#x5FD7;&#x3002;<br>&#x800C;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x501F;&#x52A9;&#x9A6C;&#x5C14;&#x65AF;&#x7684;&#x5B9E;&#x529B;&#x3001;&#x7CBE;&#x7F8E;&#x7684;&#x753B;&#x9762;&#x3001;&#x89D2;&#x8272;&#x7684;&#x9B45;&#x529B;&#x3001;&#x4EE5;&#x53CA;&#x7CBE;&#x70BC;&#x7684;&#x6545;&#x4E8B;&#x6027;&#xFF0C;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x79EF;&#x6512;&#x8D77;&#x4E86;&#x597D;&#x8BC4;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x73B0;&#x5728;&#x2026;&#x2026;&#x53EF;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x65F6;&#x671F;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#x548C;&#x7ED3;&#x5A5A;&#x6CA1;&#x5173;&#x7CFB;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x6709;&#x5173;&#x7CFB;&#x54E6;&#x2026;&#x2026;&#x6211;&#x4E0D;&#x60F3;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x7ED9;&#x4F26;&#x4E5F;&#x541B;&#x589E;&#x6DFB;&#x8D1F;&#x62C5;&#x3002;&#x201D;<br>&#x201C;&#x5C45;&#x7136;&#x8BF4;&#x7ED3;&#x5A5A;&#x662F;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x2026;&#x2026;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x6253;&#x7B97;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x7ED3;&#x5A5A;&#xFF1F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x2026;&#x2026;&#x201D;  </p>
<ul>
<li></li>
</ul>
<p>&#x201C;&#x5440;~&#x6211;&#x4EEC;&#x4FE9;&#x90FD;&#x5F88;&#x8F9B;&#x82E6;&#x5462;~&#x201D;<br>&#x201C;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x660E;&#x5E74;&#x6211;&#x80AF;&#x5B9A;&#x4E0D;&#x6765;&#x4E86;&#xFF01;&#x76C2;&#x5170;&#x76C6;&#x796D;&#x4EC5;&#x9650;&#x4ECA;&#x5E74;&#x4E86;&#xFF01;&#x201D;<br>&#x6DF1;&#x591C;&#xFF0C;&#x51B0;&#x5802;&#x8001;&#x5BB6;&#x7684;&#x5927;&#x5BA2;&#x5385;&#x91CC;&#x3002;<br>&#x4E00;&#x5BF9;&#x8868;&#x4EB2;&#x6B63;&#x5E76;&#x6392;&#x5750;&#x5728;&#x5916;&#x5ECA;&#x8FB9;&#x7F18;&#x671B;&#x7740;&#x4E61;&#x95F4;&#x591C;&#x666F;&#x3002;<br>&#x201C;&#x53BB;&#x5E74;&#x4F60;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#x5427;&#xFF1F;&#x4F26;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4F30;&#x8BA1;&#x660E;&#x5E74;&#x4E5F;&#x8981;&#x8BF4;&#x8FD9;&#x8BDD;&#x5427;&#x3002;&#x201D;<br>&#x4E24;&#x4EBA;&#x7684;&#x7956;&#x6BCD;&#xFF08;&#x5916;&#x7956;&#x6BCD;&#xFF09;&#x5F00;&#x5F00;&#x5FC3;&#x5FC3;&#x5236;&#x4F5C;&#x7684;&#x6D74;&#x8863;&#x5927;&#x6982;&#x53EA;&#x6709;&#x4ECA;&#x5929;&#x80FD;&#x7528;&#x5F97;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x7A7F;&#x8D77;&#x6765;&#x5F02;&#x5E38;&#x5408;&#x8EAB;&#x3002;<br>&#x8FD9;&#x4EF6;&#x4E8B;&#x8BA9;&#x4F26;&#x4E5F;&#x7684;&#x6C14;&#x52BF;&#x5FAE;&#x5FAE;&#x5F31;&#x4E86;&#x4E00;&#x4E9B;&#x3002;<br>&#x201C;&#x4F46;&#x662F;&#x554A;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x4F26;&#x3002;&#x201D;<br>&#x201C;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;&#x201D;<br>&#x201C;&#x5440;&#xFF0C;&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x597D;&#x4E45;&#x6CA1;&#x6709;&#xFF0C;&#x50CF;&#x4ECA;&#x5929;&#x8FD9;&#x6837;&#x505A;&#x7C7B;&#x4F3C;&#x6211;&#x7ECF;&#x7EAA;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x53EA;&#x662F;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x5927;&#x5BB6;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x4E8B;&#x2026;&#x2026;&#x4F60;&#x5176;&#x5B9E;&#xFF0C;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x5389;&#x5BB3;&#x7684;&#x5BB6;&#x4F19;&#x3002;&#x201D;<br>&#x9762;&#x5BF9;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5404;&#x81EA;&#x56DE;&#x623F;&#x804A;&#x4EE5;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x6216;&#x662F;&#x9189;&#x7684;&#x7761;&#x7740;&#x7684;&#x5341;&#x591A;&#x4E2A;&#x4EB2;&#x621A;&#x3002;<br>&#x5728;&#x548C;&#x7F8E;&#x667A;&#x7559;&#x7684;&#x7236;&#x4EB2;&#x53D1;&#x751F;&#x7684;&#x90A3;&#x573A;&#x9A9A;&#x52A8;&#x4E4B;&#x540E;&#xFF0C;&#x4F26;&#x4E5F;&#x4E00;&#x4E2A;&#x4E2A;&#x628A;&#x7F8E;&#x667A;&#x7559;&#x7684;&#x65B0;PV&#x7ED9;&#x4E86;&#x4ED6;&#x4EEC;&#x770B;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x4ED6;&#x5DF2;&#x7ECF;&#x662F;&#x6D3B;&#x8DC3;&#x5728;&#x4E3B;&#x8981;&#x54C1;&#x724C;&#x5546;&#x7684;&#x4EBA;&#x6C14;&#x827A;&#x672F;&#x5BB6;&#x4E86;&#x3002;<br>&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x50CF;&#x6A21;&#x4EFF;&#x9AD8;&#x4E2D;&#x751F;&#x65F6;&#x4EE3;&#x90A3;&#x4E2A;&#x5B85;&#x6C14;&#x5168;&#x5F00;&#x6A21;&#x5F0F;&#x7684;&#x81EA;&#x5DF1;&#x90A3;&#x6837;&#x8BA9;&#x4EBA;&#x95F7;&#x7684;&#x96BE;&#x53D7;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x5462;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5BB6;&#x91CC;&#xFF0C;&#x4F26;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x82F1;&#x96C4;&#x5566;&#x3002;&#x201D;<br>&#x201C;&#x5927;&#x6982;&#x662F;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x2018;&#x5B58;&#x6B3E;&#x2019;&#x8FD8;&#x6709;&#x7528;&#x5427;&#x2026;&#x2026;&#x201D;<br>&#x548C;&#x4F26;&#x4E5F;&#x5E74;&#x7EAA;&#x76F8;&#x4EFF;&#x7684;&#x4EB2;&#x621A;&#x78B0;&#x5DE7;&#x90FD;&#x662F;&#x5973;&#x5B69;&#x5B50;&#x2026;&#x2026;<br>&#x4F5C;&#x4E3A;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#xFF0C;&#x4E1C;&#x4EAC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6BCF;&#x5E74;&#x53EA;&#x56DE;&#x8001;&#x5BB6;&#x51E0;&#x6B21;&#x7684;&#x4F26;&#x4E5F;&#x53D7;&#x5230;&#x4E86;&#x7956;&#x6BCD;&#x4E3A;&#x9996;&#x7684;&#x8001;&#x5BB6;&#x4EB2;&#x621A;&#x4EEC;&#x7684;&#x75BC;&#x7231;&#x3002;<br>&#x800C;&#x4ECE;&#x540C;&#x9F84;&#x7684;&#x7F8E;&#x667A;&#x7559;&#x770B;&#x6765;&#xFF0C;&#x5979;&#x89C9;&#x5F97;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x5408;&#x60C5;&#x7406;&#x90FD;&#x4E0D;&#x5947;&#x602A;&#x3002;<br>&#x4F46;&#x662F;&#x2026;&#x2026;<br>&#x201C;&#x800C;&#x4E14;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x554A;&#x3002;&#x201D;<br>&#x6700;&#x540E;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#x4E5F;&#x7528;&#x548C;&#x4EB2;&#x621A;&#x4EEC;&#x540C;&#x6837;&#x7684;&#x76EE;&#x5149;&#x770B;&#x4F26;&#x4E5F;&#x4E86;&#x3002;<br>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x4F60;&#x6BD4;&#x8F83;&#x5389;&#x5BB3;&#x5427;&#xFF1F;&#x548C;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#x5DEE;&#x4E0D;&#x591A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x662F;&#x5417;~&#xFF1F;&#x6211;&#x611F;&#x89C9;&#x524D;&#x8DEF;&#x8FD8;&#x957F;&#x5462;~&#x201D;<br>&#x4E24;&#x4EBA;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x6D6E;&#x73B0;&#x51FA;&#x4E86;&#x540C;&#x6837;&#x7684;&#x8EAB;&#x5F71;&#x3002;<br>&#x66FE;&#x7ECF;&#x7684;&#x901A;&#x77E5;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x51B2;&#x4E0A;&#x4E91;&#x9704;&#x7684;&#x4E24;&#x540D;&#x5973;&#x6027;&#x7684;&#x8EAB;&#x5F71;&#x3002;<br>&#x201C;&#x4E0D;&#x8FC7;&#xFF0C;&#x867D;&#x7136;&#x53BB;&#x4E86;&#x5927;&#x5382;&#x5546;&#xFF0C;&#x4F60;&#x8FD8;&#x7559;&#x5728;&#x6211;&#x7684;&#x56E2;&#x961F;&#x91CC;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x8FFD;&#x9010;&#x68A6;&#x60F3;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x4ECA;&#x5E74;&#x8FD8;&#x6709;&#x5956;&#x91D1;&#x5462;~&#x201D;<br>&#x201C;&#x5C31;&#x7B97;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8FD8;&#x662F;&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#x3002;&#x201D;<br>&#x201C;&#x5514;&#x2026;&#x2026;&#x201D;<br>&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x5E94;&#x8BE5;&#x50CF;&#x81EA;&#x5DF1;&#x521A;&#x624D;&#x5BF9;&#x4F26;&#x4E5F;&#x611F;&#x8C22;&#x65F6;&#x90A3;&#x6837;&#x8F7B;&#x677E;&#x63A5;&#x53D7;&#x7684;&#x8BDD;&#x8BED;&#x3002;<br>&#x7136;&#x800C;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#x5374;&#x4E0E;&#x4EE5;&#x5F80;&#x4E0D;&#x540C;&#x77AC;&#x95F4;&#x5931;&#x8BED;&#x3002;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F26;&#xFF0C;&#x4F60;&#x6253;&#x7B97;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x201D;<br>&#x201C;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF1F;&#x201D;<br>&#x8FD9;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E86;&#x3002;<br>&#x201C;&#x5F53;&#x7136;&#x662F;&#x7238;&#x7238;&#x4ED6;&#x4EEC;&#x95EE;&#x7684;&#x4E8B;&#x60C5;&#x5566;&#x3002;&#x201D;<br>&#x201C;&#x4EC0;&#x4E48;&#x2026;&#x2026;&#x201D;<br>&#x5DEE;&#x4E0D;&#x591A;&#x5230;&#x4E86;&#x548C;&#x53EA;&#x5C5E;&#x4E8E;&#x51B0;&#x5802;&#x5BB6;&#x7684;&#xFF0C;&#x548C;&#x53EA;&#x5C5E;&#x4E8E;&#x5979;&#x7684;&#x82F1;&#x96C4;&#x7537;&#x513F;&#xFF0C;&#x201C;&#x5206;&#x522B;&#x201D;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;<br>&#x201C;&#x548C;&#x5C0F;&#x52A0;&#x85E4;&#x2026;&#x2026;&#x4F60;&#x6253;&#x7B97;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x201D;<br>&#x6700;&#x8FD1;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#xFF0C;&#x4F1A;&#x628A;&#x90A3;&#x4E2A;&#x80FD;&#x8BA9;&#x7F8E;&#x667A;&#x7559;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x4E0D;&#x8212;&#x5766;&#x7684;&#x95FA;&#x871C;&#x7ED9;&#x5E26;&#x5230;&#x8FD9;&#x91CC;&#x5427;&#x3002;<br>&#x201C;&#x4F60;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x53BB;&#x63A5;&#x53D7;&#x5979;&#x7684;&#x51B3;&#x5FC3;&#x4E86;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x8981;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#x5C31;&#x8D81;&#x73B0;&#x5728;&#x4E86;&#x5427;&#xFF1F;&#x516C;&#x53F8;&#x7EC8;&#x4E8E;&#x8D70;&#x4E0A;&#x6B63;&#x8F68;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x867D;&#x7136;&#x5F88;&#x8F9B;&#x82E6;&#x5C31;&#x662F;&#x4E86;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x50CF;&#x662F;&#xFF0C;&#x4ECE;&#x9A6C;&#x5C14;&#x65AF;&#x90A3;&#x91CC;&#x542C;&#x8BF4;&#x4E86;&#x81EA;&#x5BB6;&#x4F5C;&#x54C1;&#x9996;&#x53D1;&#x6570;&#x65F6;&#x7684;&#x7EDD;&#x671B;&#x3002;<br>&#x50CF;&#x662F;&#xFF0C;&#x770B;&#x5230;&#x53D1;&#x552E;&#x65E5;&#x5F53;&#x5929;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x7684;&#x5927;&#x4F5C;&#x7206;&#x5356;&#x65F6;&#x7684;&#x4E0D;&#x7518;&#x3002;<br>&#x50CF;&#x662F;&#xFF0C;&#x5728;&#x4E24;&#x5468;&#x540E;&#x56E0;&#x4E3A;&#x9996;&#x53D1;&#x6570;&#x592A;&#x5C11;&#x800C;&#x8FFD;&#x52A0;&#x5236;&#x4F5C;&#x65F6;&#x7684;&#x5B89;&#x5FC3;&#x3002;<br>&#x8FD8;&#x6709;&#xFF0C;&#x770B;&#x5230;&#x5BC4;&#x56DE;&#x7684;&#x8BC4;&#x4EF7;&#x8868;&#x4E0A;&#x5199;&#x7740;&#x7684;&#x70ED;&#x60C5;&#x8BC4;&#x8BBA;&#x65F6;&#x7684;&#x6CEA;&#x6C34;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x662F;&#x554A;&#xFF0C;&#x5C0F;&#x52A0;&#x85E4;&#x5F88;&#x8F9B;&#x82E6;&#x7684;&#x54E6;&#x2026;&#x2026;&#x5927;&#x6982;&#xFF0C;&#x5979;&#x6BD4;&#x4F26;&#x8FD8;&#x8981;&#x8F9B;&#x82E6;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x55EF;&#x2026;&#x2026;&#x201D;<br>&#x8574;&#x85CF;&#x5728;&#x90A3;&#x4E0D;&#x60F3;&#x56DE;&#x5FC6;&#x5374;&#x53C8;&#x4E0D;&#x60F3;&#x5FD8;&#x5374;&#x7684;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x2026;&#x2026;<br>&#x662F;&#x90A3;&#x5F20;&#xFF0C;&#x8868;&#x60C5;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5E73;&#x6DE1;&#x5982;&#x6C34;&#xFF0C;&#x5374;&#x65F6;&#x800C;&#x8BA9;&#x4EBA;&#x660E;&#x767D;&#x5979;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x65F6;&#x523B;&#x770B;&#x7740;&#xFF0C;&#x53C8;&#x65F6;&#x523B;&#x5B88;&#x671B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x8138;&#x3002;<br>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4F60;&#x554A;&#x2026;&#x2026;&#x201D;  </p>
<ul>
<li></li>
</ul>
<p>&#x201C;&#x5C45;&#x7136;&#x8BF4;&#x7ED3;&#x5A5A;&#x662F;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x2026;&#x2026;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x6253;&#x7B97;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x7ED3;&#x5A5A;&#xFF1F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5927;&#x6982;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x4E2A;&#x2026;&#x2026;&#x81F3;&#x5C11;&#x4E24;&#x5E74;&#x5427;&#x3002;&#x201D;  </p>
<ul>
<li></li>
</ul>
<p>&#x201C;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4F60;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4ECA;&#x5E74;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x4ECA;&#x5E74;&#x4E00;&#x5B9A;&#x8981;&#x3002;&#x201D;  </p>
<p>&#x5B8C;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../chapter-5/05.html" class="navigation navigation-prev " aria-label="Previous page: 第五话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chapter-7/07.html" class="navigation navigation-next " aria-label="Next page: 第七话">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第六话","level":"1.1.6","depth":2,"next":{"title":"第七话","level":"1.1.7","depth":2,"path":"chapter-7/07.md","ref":"chapter-7/07.md","articles":[]},"previous":{"title":"第五话","level":"1.1.5","depth":2,"path":"chapter-5/05.md","ref":"chapter-5/05.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/savvym"},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"SavvyM","style":{"website":"./styles/website.css"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"路人女主的养成方法剧场版特典小说","language":"zh-hans","gitbook":"*"},"file":{"path":"chapter-6/06.md","mtime":"2019-12-26T11:36:38.653Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-26T14:16:54.548Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

