
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第四话 · 路人女主的养成方法剧场版特典小说</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="SavvyM">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chapter-5/05.html" />
    
    
    <link rel="prev" href="../chapter-3/03.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    路人女主的养成方法剧场版特典小说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../chapter-1/01.html">
            
                <a href="../chapter-1/01.html">
            
                    
                    第一话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../chapter-2/02.html">
            
                <a href="../chapter-2/02.html">
            
                    
                    第二话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="../chapter-3/03.html">
            
                <a href="../chapter-3/03.html">
            
                    
                    第三话
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    第四话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="../chapter-5/05.html">
            
                <a href="../chapter-5/05.html">
            
                    
                    第五话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="../chapter-6/06.html">
            
                <a href="../chapter-6/06.html">
            
                    
                    第六话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="../chapter-7/07.html">
            
                <a href="../chapter-7/07.html">
            
                    
                    第七话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第四话</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x4E38;&#x6237;&#x53F2;&#x660E;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;-after-&#x7B2C;&#x56DB;&#x8BDD;">[&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;][&#x4E38;&#x6237;&#x53F2;&#x660E;]&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5; After &#x7B2C;&#x56DB;&#x8BDD;</h1>
<hr>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x4E38;&#x6237;&#x53F2;&#x660E;<br>&#x63D2;&#x56FE;&#xFF1A;&#x6DF1;&#x5D0E;&#x66AE;&#x4EBA;<br>&#x7FFB;&#x8BD1;&#xFF1A;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;<br>&#x4E8C;&#x6821;&#xFF1A;&#x7FFC;&#x6D77;&#x98CE;<br>&#x8F7B;&#x4E4B;&#x56FD;&#x5EA6;&#xFF1A;<a href="https://www.lightnovel.cn/thread-1012856-1-1.html" target="_blank">https://www.lightnovel.cn/thread-1012856-1-1.html</a><br>&#x76F4;&#x64AD;&#x95F4;&#xFF1A;<a href="https://live.bilibili.com/99362" target="_blank">https://live.bilibili.com/99362</a><br>&#x4EC5;&#x4F9B;&#x4E2A;&#x4EBA;&#x5B66;&#x4E60;&#x4EA4;&#x6D41;&#x4F7F;&#x7528;&#xFF0C;&#x7981;&#x4F5C;&#x5546;&#x4E1A;&#x7528;&#x9014;&#x3002;<br>&#x4E0B;&#x8F7D;&#x540E;&#x8BF7;&#x5728;24&#x5C0F;&#x65F6;&#x5185;&#x5220;&#x9664;&#xFF0C;&#x7FFB;&#x8BD1;&#x7EC4;&#x4E0D;&#x8D1F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;<br>&#x8F6C;&#x8F7D;&#x65F6;&#xFF0C;&#x8BF7;&#x6CE8;&#x660E;&#x4EE5;&#x4E0A;&#x4FE1;&#x606F;&#xFF0C;&#x5C0A;&#x91CD;&#x7FFB;&#x8BD1;&#x8005;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x3002;<br><strong>&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x51FA;&#x54C1;&#xFF0C;&#x672A;&#x7ECF;&#x540C;&#x610F;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x3002;</strong>  </p>
<hr>
<center>&#x7B2C;&#x56DB;&#x8BDD; &#x56DB;&#x5E74;&#x540E;</center>      

<p>&#x88AB;&#x665A;&#x79CB;&#x7684;&#x5915;&#x9633;&#x67D3;&#x7EA2;&#x7684;&#x90FD;&#x5185;&#x67D0;Livehouse&#x3002;(&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;Livehouse&#xFF0C;&#x6700;&#x65E9;&#x662F;&#x4ECE;&#x65E5;&#x672C;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8868;&#x793A;&#x5177;&#x5907;&#x4E13;&#x4E1A;&#x7684;&#x6F14;&#x51FA;&#x573A;&#x5730;&#x548C;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x97F3;&#x54CD;&#x6548;&#x679C;&#x7684;&#x5BA4;&#x5185;&#x573A;&#x9986;&#x3002;)<br>&#x5E73;&#x65F6;&#x7684;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4EE5;&#x6B4C;&#x624B;&#x4E3A;&#x76EE;&#x6807;&#x7684;&#x957F;&#x961F;&#x6240;&#x5728;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#x524D;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x5DF2;&#x7ECF;&#x88AB;&#x5F88;&#x591A;&#x53F0;&#x5C0F;&#x578B;&#x5DF4;&#x58EB;&#x586B;&#x6EE1;&#x3002;<br>&#x5EFA;&#x7B51;&#x7684;&#x5927;&#x95E8;&#x53E3;&#x6302;&#x7740;&#x4E00;&#x5757;&#x624B;&#x5199;&#x7684;&#x201C;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x51FA;&#x501F;&#x7528;&#x4E8E;&#x6444;&#x5F71;&#x201D;&#x7684;&#xFF0C;&#x5E73;&#x65F6;&#x5F88;&#x5C11;&#x89C1;&#x7684;&#x91D1;&#x5C5E;&#x724C;&#x3002;    </p>
<p>&#x201C;&#x971E;&#x8001;&#x5E08;&#x6765;&#x4E86;~&#xFF01;&#x201D;<br>&#x5E74;&#x8F7B;&#x7684;&#x5BFC;&#x6F14;&#x52A9;&#x7406;&#x7684;&#x53EB;&#x58F0;&#x5728;&#x5468;&#x56F4;&#x54CD;&#x8D77;&#xFF0C;&#x968F;&#x540E;Livehouse&#x5185;&#x77AC;&#x95F4;&#x8513;&#x5EF6;&#x8D77;&#x7D27;&#x5F20;&#x7684;&#x6C14;&#x6C1B;&#x3002;<br>&#x4E4B;&#x524D;&#x5728;&#x5EFA;&#x7B51;&#x7269;&#x5185;&#x548C;&#x4F3C;&#x4E4E;&#x662F;&#x4E3B;&#x8981;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x4EBA;&#x8C08;&#x7B11;&#x98CE;&#x751F;&#x7684;&#xFF0C;&#x8116;&#x5B50;&#x4E0A;&#x56F4;&#x7740;&#x56F4;&#x5DFE;&#x7684;&#x5145;&#x6EE1;&#x4E86;&#x201C;&#x5F7B;&#x5E95;&#x7684;&#x4E1A;&#x5185;&#x4EBA;&#x58EB;&#x201D;&#x611F;&#x89C9;&#x7684;&#x7537;&#x4EBA;&#x5E26;&#x7740;&#x6EE1;&#x9762;&#x7B11;&#x5BB9;&#x5FEB;&#x901F;&#x8D70;&#x8FD1;&#x5E74;&#x8F7B;&#x7684;&#x5BFC;&#x6F14;&#x52A9;&#x7406;&#x2026;&#x2026;&#x8EAB;&#x540E;&#x7684;&#x5E74;&#x8F7B;&#x5973;&#x6027;&#x3002;<br>&#x201C;&#x971E;&#x8BD7;&#x5B50;&#x8001;&#x5E08;&#xFF01;&#x5440;&#xFF0C;&#x8001;&#x5E08;&#x4F60;&#x4EB2;&#x81EA;&#x6765;&#x73B0;&#x573A;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x4E45;&#x758F;&#x95EE;&#x5019;&#x957F;&#x6FD1;&#x5236;&#x4F5C;&#x4EBA;&#x2026;&#x2026;&#x8BF7;&#x4E0D;&#x8981;&#x7EE7;&#x7EED;&#x9760;&#x8FD1;&#x6211;&#x3002;&#x201D;<br>&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5FEB;&#x901F;&#x63D2;&#x5165;&#x4E86;&#x6CA1;&#x6709;&#x653E;&#x7F13;&#x6B65;&#x4F10;&#x8BD5;&#x56FE;&#x628A;&#x624B;&#x653E;&#x5230;&#x5973;&#x6027;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x800C;&#x9760;&#x8FD1;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x6027;&#x8EAB;&#x524D;&#x3002;<br>&#x201C;&#x4E0D;&#x8981;&#x7528;&#x8FD9;&#x4E48;&#x53EF;&#x6015;&#x7684;&#x8868;&#x60C5;&#x76EF;&#x7740;&#x6211;&#x554A;&#xFF0C;&#x5C0F;&#x82D1;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x8FD8;&#x6709;&#x6211;&#x4E4B;&#x524D;&#x5C31;&#x6709;&#x544A;&#x8BC9;&#x8FC7;&#x4F60;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x4E0D;&#x8981;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x79F0;&#x547C;&#x4E86;&#x5427;&#xFF1F;&#x201D;<br>&#x8FD9;&#x8FB9;&#x8FD9;&#x4F4D;&#x7A7F;&#x7740;&#x9ED1;&#x8272;&#x897F;&#x88C5;&#xFF0C;&#x4E09;&#x5341;&#x4E94;&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x770B;&#x90FD;&#x89C9;&#x5F97;&#x5DE5;&#x4F5C;&#x7CBE;&#x5E72;&#x7684;&#x804C;&#x4E1A;&#x5973;&#x6027;&#x3002;<br>&#x6839;&#x636E;&#x540D;&#x724C;&#x4E0A;&#x7684;&#x804C;&#x4F4D;&#xFF0C;&#x5979;&#x662F;&#x201C;&#x4E0D;&#x6B7B;&#x5DDD;fantastic&#x6587;&#x5E93;&#xB7;&#x4E0D;&#x6B7B;&#x5DDD;emotional&#x6587;&#x5E93;&#x603B;&#x7F16;&#x8F91;&#x957F;&#x201D;&#x7684;&#x5C0F;&#x82D1;&#x2026;&#x2026;&#x54E6;&#x4E0D;&#xFF0C;&#x753A;&#x7530;&#x82D1;&#x5B50;&#x3002;<br>&#x561B;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x8FD9;&#x4F4D;&#x662F;&#x6267;&#x638C;&#x524D;&#x9762;&#x8BF4;&#x7684;&#x90A3;&#x4F4D;&#x4F5C;&#x5BB6;&#x971E;&#x8BD7;&#x5B50;&#x7684;&#x51FA;&#x7248;&#x6587;&#x5E93;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6697;&#x5730;&#x91CC;&#x8FD8;&#x6709;&#x7740;&#x201C;&#x971E;&#x8BD7;&#x5B50;&#xFF08;&amp;&#x7EA2;&#x5742;&#x6731;&#x97F3;&#xFF09;&#x4E13;&#x5C5E;&#x7ECF;&#x7EAA;&#x4EBA;&#x201D;&#x4E4B;&#x79F0;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5230;&#x5E95;&#x662F;&#x5927;&#x4EBA;&#x7269;&#x8FD8;&#x662F;&#x5C0F;&#x4EBA;&#x7269;&#x7684;&#x80FD;&#x5E72;&#x7F16;&#x8F91;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x539F;&#x4F5C;&#x8005;&#x548C;&#x51FA;&#x7248;&#x5546;&#x65B9;&#x9762;&#x7279;&#x5730;&#x6765;&#x5230;&#x62CD;&#x6444;&#x73B0;&#x573A;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#xFF01;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x5E72;&#x52B2;&#x4E5F;&#x4F1A;&#x5927;&#x5E45;&#x63D0;&#x5347;&#x7684;&#xFF01;&#x201D;<br>&#x88AB;&#x79F0;&#x4E3A;&#x957F;&#x6FD1;&#x7684;&#x6BD4;&#x8F7B;&#x8584;&#x4E2D;&#x5E74;&#x7537;&#x6027;&#x66F4;&#x8F7B;&#x8584;&#x7684;&#x5236;&#x4F5C;&#x4EBA;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x754F;&#x60E7;&#x753A;&#x7530;&#x7684;&#x51B7;&#x6DE1;&#x5BF9;&#x5F85;&#xFF0C;&#x4E00;&#x8FB9;&#x63A5;&#x4E8C;&#x8FDE;&#x4E09;&#x6DE1;&#x5B9A;&#x5730;&#x8BF4;&#x51FA;&#x793E;&#x4EA4;&#x8F9E;&#x4EE4;&#x4E00;&#x8FB9;&#x9732;&#x51FA;&#x50F5;&#x786C;&#x7684;&#x7B11;&#x5BB9;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0D;&#x6B7B;&#x5DDD;&#x6765;&#x8BF4;&#xFF0C;&#x2018;&#x8FD9;&#x6B21;&#x4E00;&#x5B9A;&#x2019;&#x8981;&#x5236;&#x4F5C;&#x51FA;&#x4F18;&#x79C0;&#x7684;&#x7535;&#x5F71;&#x4F5C;&#x54C1;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x8BF7;&#x73B0;&#x573A;&#x5236;&#x4F5C;&#x65B9;&#x9762;&#x52A1;&#x5FC5;&#x52AA;&#x529B;&#x52A0;&#x6CB9;&#x3002;&#x201D;<br>&#x201C;&#x5148;&#x8BF4;&#x597D;&#x524D;&#x4F5C;&#x7535;&#x5F71;&#x548C;&#x6211;&#x65E0;&#x5173;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#x6211;&#x77E5;&#x9053;&#x7684;&#x3002;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6B21;&#x4E00;&#x5B9A;&#x8981;&#x5236;&#x4F5C;&#x51FA;&#x8BA9;&#x5C0F;&#x8BD7;&#x2026;&#x2026;&#x8BA9;&#x971E;&#x8001;&#x5E08;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x2018;&#x4E0D;&#x5149;&#x80FD;&#x5356;&#x8FD8;&#x597D;&#x770B;&#x2019;&#x7684;&#x4F5C;&#x54C1;&#x624D;&#x628A;&#x4F60;&#x53EB;&#x6765;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#xFF0C;&#x8FD9;&#x4E2A;&#x561B;&#xFF0C;&#x591A;&#x8C22;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x6240;&#x4EE5;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x4EE5;&#x5931;&#x624B;&#x54E6;&#xFF1F;&#x8981;&#x662F;&#x8FDE;&#x7EED;&#x4E24;&#x6B21;&#x5236;&#x4F5C;&#x51FA;&#x7CAA;&#x4F5C;&#x7684;&#x8BDD;&#x706D;&#x4E86;&#x4F60;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x4F60;&#x662F;&#x6765;&#x9F13;&#x52B1;&#x6211;&#x4EEC;&#x7684;&#x5427;&#xFF1F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5427;&#x4E0D;&#x6B7B;&#x5DDD;&#x5C0F;&#x59D0;&#xFF1F;&#x201D;  </p>
<p>&#x201C;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x753A;&#x7530;&#x5C0F;&#x59D0;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#x3002;&#x201D;<br>&#x4F3C;&#x4E4E;&#x662F;&#x7EC8;&#x4E8E;&#x5BF9;&#x5236;&#x4F5C;&#x59D4;&#x5458;&#x4F1A;&#x540C;&#x5FD7;&#x4E4B;&#x95F4;&#x201C;&#x6696;&#x4EBA;&#x5FC3;&#x6000;&#x201D;&#x7684;&#x77ED;&#x5175;&#x76F8;&#x63A5;&#x7B49;&#x5F97;&#x4E0D;&#x8010;&#x70E6;&#x4E86;&#xFF0C;&#x88AB;&#x653E;&#x7F6E;&#x7684;&#x4E3B;&#x89D2;&#x2026;&#x2026;&#x971E;&#x8BD7;&#x5B50;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x53EB;&#x971E;&#x4E4B;&#x4E18;&#x8BD7;&#x7FBD;&#x7684;&#x5979;&#x5728;&#x77ED;&#x7BC7;&#x5F00;&#x59CB;&#x7B2C;&#x4E09;&#x9875;&#x7684;&#x65F6;&#x5019;&#x7EC8;&#x4E8E;&#x5F00;&#x53E3;&#x4E86;&#x3002;<br>&#x201C;&#x554A;&#xFF0C;&#x554A;&#x554A;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#x5C0F;&#x8BD7;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x53BB;&#x4E00;&#x4E0B;&#x540E;&#x53F0;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x554A;&#xFF0C;&#x8981;&#x548C;&#x6F14;&#x5458;&#x6253;&#x62DB;&#x547C;&#x7684;&#x6211;&#x4EEC;&#x628A;&#x5979;&#x4EEC;&#x53EB;&#x6765;&#x5427;&#x3002;&#x6765;&#x4E2A;&#x4EBA;&#xFF0C;&#x53BB;&#x540E;&#x53F0;&#x628A;&#x2018;lovely tail&#x2019;&#x53EB;&#x6765;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x554A;&#xFF0C;&#x6211;&#x60F3;&#x627E;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x4E3B;&#x89D2;&#x2026;&#x2026;&#x201D;  </p>
<p>*</p>
<p>&#x4ECA;&#x5E74;&#x6625;&#x5929;&#x53D1;&#x552E;&#x7684;&#x971E;&#x8BD7;&#x5B50;&#x7684;&#x6700;&#x65B0;&#x4F5C;&#x300A;I&#xFF0C;she tell you&#x300B;&#x2026;&#x2026;<br>&#x8FD9;&#x90E8;&#x4EE5;&#x5973;&#x9AD8;&#x4E2D;&#x751F;&#x56DB;&#x4EBA;&#x7EC4;&#x4E50;&#x961F;&#x4E3A;&#x4E3B;&#x89D2;&#xFF0C;&#x6D0B;&#x6EA2;&#x7740;&#x97F3;&#x4E50;&#xFF0C;&#x53CB;&#x60C5;&#xFF0C;&#x604B;&#x7231;&#x7684;&#x9752;&#x6625;&#x5C0F;&#x8BF4;&#x5728;&#x7EE7;&#x7EED;&#x53D6;&#x5F97;&#x524D;&#x4F5C;&#x7684;&#x4E3B;&#x8981;&#x652F;&#x6301;&#x8005;&#x5E74;&#x8F7B;&#x5973;&#x6027;&#x7FA4;&#x4F53;&#x7684;&#x559C;&#x7231;&#x7684;&#x540C;&#x65F6;&#x5982;&#x76EE;&#x6807;&#x4E2D;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x66F4;&#x8D85;&#x524D;&#x4F5C;&#x7684;&#x7206;&#x70ED;&#x3002;<br>&#x53D1;&#x552E;&#x4E4B;&#x540E;&#x4E0D;&#x5230;&#x4E09;&#x4E2A;&#x6708;&#x5C31;&#x51B3;&#x5B9A;&#x52A8;&#x753B;&#x5316;&#x2026;&#x2026;&#x561B;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x521B;&#x4F5C;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x786E;&#x5B9A;&#x7684;&#x201C;&#x65E2;&#x5B9A;&#x4E8B;&#x9879;&#x201D;&#x5C31;&#x662F;&#x4E86;&#x3002;<br>&#x5982;&#x4ECA;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x604B;&#x7231;&#x4F20;&#x9053;&#x5E08;&#x201D;&#xFF0C;&#x201C;&#x5973;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x604B;&#x7231;&#x5BFC;&#x5E08;&#x201D;&#xFF0C;&#x201C;&#x5927;&#x7F8E;&#x5973;&#x4F5C;&#x5BB6;&#x201D;&#xFF08;&#x867D;&#x7136;&#x5E76;&#x975E;&#x672C;&#x4EBA;&#x610F;&#x613F;&#xFF09;&#x7684;&#x971E;&#x8BD7;&#x5B50;&#x7684;&#x540D;&#x58F0;&#xFF0C;&#x5DF2;&#x7ECF;&#x53D8;&#x5F97;&#x66F4;&#x4E3A;&#x575A;&#x82E5;&#x78D0;&#x77F3;&#x4E86;&#x3002;  </p>
<p>*</p>
<p>&#x201C;&#x8F9B;&#x82E6;&#x4F60;&#x4E86;&#x51B0;&#x5802;&#x540C;&#x5B66;&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x5982;&#x4ECA;&#x5E94;&#x8BE5;&#x79F0;&#x547C;&#x4F60;mitchie&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x989D;&#xFF0C;&#x8BF6;&#xFF1F;&#x971E;&#x4E4B;&#x4E18;&#x524D;&#x8F88;&#xFF01;&#xFF1F;&#x4F60;&#x600E;&#x4E48;&#x5728;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#xFF1F;&#x201D;<br>&#x201C;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x59D1;&#x4E14;&#x662F;&#x6211;&#x7684;&#x4F5C;&#x54C1;&#x2026;&#x2026;&#x201D;<br>Livehouse&#x540E;&#x53F0;&#x91CC;&#x4ECA;&#x665A;&#x6324;&#x6EE1;&#x4E86;&#x5E76;&#x975E;&#x6B4C;&#x624B;&#x800C;&#x662F;&#x626E;&#x6F14;&#x6B4C;&#x624B;&#x7684;&#x6F14;&#x5458;&#x4EEC;&#x3002;<br>&#x8BD7;&#x7FBD;&#x642D;&#x8BDD;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x662F;&#x5802;&#x5802;&#x6B63;&#x6B63;&#x5728;&#x62E5;&#x6324;&#x4E0D;&#x582A;&#x7684;&#x6240;&#x8C13;&#x201C;&#x914D;&#x89D2;&#x201D;&#x7FA4;&#x4E2D;&#x5FC3;&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x662F;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x539A;&#x8138;&#x76AE;&#x968F;&#x4FBF;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x7684;&#xFF0C;&#x548C;&#x6240;&#x6709;&#x4EBA;&#x7CBE;&#x795E;&#x6EE1;&#x6EE1;&#x5730;&#x5927;&#x58F0;&#x8BF4;&#x8BDD;&#x8C08;&#x7B11;&#x7684;&#x9AD8;&#x4E2A;&#x5973;&#x6027;&#x3002;<br>&#x90A3;&#x4E2A;&#x4EBA;&#x5E76;&#x975E;&#x662F;&#x6F14;&#x5458;&#xFF0C;&#x800C;&#x662F;&#x6D41;&#x884C;&#x6B4C;&#x624B;mitchie&#x2026;&#x2026;&#x672C;&#x540D;&#x4E3A;&#x51B0;&#x5802;&#x7F8E;&#x667A;&#x7559;&#x7684;&#x5973;&#x6027;&#x3002;<br>&#x201C;&#x554A;&#x662F;&#x5417;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x6211;&#x88AB;&#x53EB;&#x6765;&#x53C2;&#x6F14;&#x662F;&#x56E0;&#x4E3A;&#x524D;&#x8F88;&#x7684;&#x8981;&#x6C42;&#x6765;&#x7740;&#x3002;&#x554A;&#x54C8;&#x54C8;&#x54C8;&#x54C8;~&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x9664;&#x4E86;&#x4F60;&#x4E4B;&#x5916;&#x6211;&#x60F3;&#x4E0D;&#x5230;&#x522B;&#x7684;&#x9002;&#x5408;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x7684;&#x4EBA;&#x3002;&#x80FD;&#x8BF7;&#x4F60;&#x4E0D;&#x8981;&#x8BF4;&#x8FD9;&#x79CD;&#x4F1A;&#x5F15;&#x4EBA;&#x8BEF;&#x4F1A;&#x7684;&#x8BDD;&#x5417;&#xFF1F;&#x201D;<br>&#x4ECA;&#x5929;&#x5728;&#x8FD9;&#x4E2A;Livehouse&#x91CC;&#x62CD;&#x6444;&#x7684;&#xFF0C;&#x662F;&#x7535;&#x5F71;&#x300A;I&#xFF0C;she tell you&#x300B;&#x524D;&#x534A;&#x90E8;&#x5206;&#x7684;&#x6700;&#x9AD8;&#x6F6E;&#x573A;&#x666F;&#x3002;<br>&#x901A;&#x8FC7;&#x8BB8;&#x591A;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x5DE7;&#x5408;&#x76F8;&#x9047;&#xFF0C;&#x7EC4;&#x6210;&#x4E50;&#x961F;&#x7684;&#x56DB;&#x4EBA;&#x7EC4;&#x7B2C;&#x4E00;&#x6B21;&#x767B;&#x53F0;&#x8868;&#x6F14;&#x7684;&#x573A;&#x666F;&#x3002;<br>&#x4E0E;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x6B4C;&#x624B;&#x4E92;&#x76F8;&#x63A5;&#x89E6;&#xFF0C;&#x8FD8;&#x53D7;&#x5230;&#x4E86;&#x524D;&#x8F88;&#x7684;&#x8868;&#x6F14;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x6700;&#x540E;&#x5979;&#x4EEC;&#x7684;&#x521D;&#x6B21;&#x767B;&#x53F0;&#x4F9D;&#x7136;&#x5927;&#x83B7;&#x6210;&#x529F;&#x3002;&#x8FD9;&#x662F;&#x56DB;&#x4EBA;&#x7EC4;&#x8FDB;&#x4E00;&#x6B65;&#x6F5C;&#x5FC3;&#x4E50;&#x961F;&#x6D3B;&#x52A8;&#x7684;&#x6545;&#x4E8B;&#x8F6C;&#x6298;&#x70B9;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x786E;&#x5B9E;&#xFF0C;&#x5728;&#x8BFB;&#x524D;&#x8F88;&#x7684;&#x5C0F;&#x8BF4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x89C9;&#x5F97;&#x2018;&#x54B2;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x7684;&#x6211;&#x2019;&#x8FD8;&#x6BD4;&#x8F83;&#x96BE;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x4E0D;&#x662F;&#x4F60;&#x89C9;&#x4E0D;&#x89C9;&#x5F97;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x4F60;&#x3002;&#x201D;<br>&#x552F;&#x6709;&#x8FD9;&#x4E2A;&#x7528;&#x5F02;&#x60F3;&#x5929;&#x5F00;&#x7684;&#x8868;&#x6F14;&#x7ED9;&#x4E86;&#x56DB;&#x4EBA;&#x7EC4;&#x6700;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x52A8;&#x529B;&#x7684;&#xFF0C;&#x5B9B;&#x82E5;&#x6D6E;&#x840D;&#x7684;&#x5355;&#x4EBA;&#x6B4C;&#x624B;&#x201C;&#x54B2;&#x201D;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#xFF0C;&#x8BD7;&#x7FBD;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x9009;&#x62E9;&#x4F7F;&#x7528;&#x4E86;&#x201C;&#x539F;&#x4F5C;&#x7279;&#x6743;&#x201D;&#x3002;<br>&#x867D;&#x7136;&#x5979;&#x8FD8;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x51FA;&#x9053;&#xFF0C;&#x4F46;&#x51ED;&#x501F;&#x6781;&#x5177;&#x6F5C;&#x529B;&#x7684;&#x9AD8;&#x97F3;&#x5531;&#x529F;&#x548C;&#x804C;&#x4E1A;&#x7EA7;&#x522B;&#x7684;&#x5409;&#x4ED6;&#x6280;&#x672F;&#xFF0C;&#x5979;&#x5DF2;&#x7ECF;&#x5728;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;Livehouse&#x7559;&#x4E0B;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;,&#x662F;&#x4E00;&#x540D;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x7684;&#x4EBA;&#x624D;&#x77E5;&#x9053;&#x7684;&#x5B9E;&#x529B;&#x6D3E;&#x6B4C;&#x624B;&#x3002;<br>&#x201C;&#x8BDD;&#x8BF4;&#x554A;&#xFF0C;&#x4E3B;&#x89D2;&#x2018;lovely tail&#x2019;&#x56DB;&#x4EBA;&#x7EC4;&#x554A;~&#x201D;<br>&#x201C;&#x6211;&#x6709;&#x5927;&#x5E45;&#x5EA6;&#x8FDB;&#x884C;&#x7F8E;&#x5316;&#x5427;&#xFF1F;&#x4F60;&#x8BE5;&#x8C22;&#x8C22;&#x6211;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x4EC0;&#x4E48;&#x2018;&#x4E50;&#x961F;&#x4E0E;&#x604B;&#x7231;&#x4E0E;&#x53CB;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x2019;&#x554A;&#xFF0C;&#x771F;&#x662F;&#x597D;&#x7F9E;&#x803B;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x7A0D;&#x5FAE;&#x7F9E;&#x803B;&#x4E00;&#x70B9;&#x6BD4;&#x8F83;&#x8BA8;&#x5E74;&#x8F7B;&#x4EBA;&#x559C;&#x6B22;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x79CD;&#x7684;&#x5728;&#x4E0D;&#x662F;&#x4EE5;&#x6211;&#x4EEC;&#x4E3A;&#x539F;&#x578B;&#x7684;&#x4F5C;&#x54C1;&#x91CC;&#x641E;&#x554A;~&#x524D;&#x8F88;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x559C;&#x6B22;&#x7528;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x5199;&#x4F5C;&#x7684;&#x4EBA;&#x5462;~&#x201D;<br>&#x540C;&#x65F6;&#xFF0C;&#x5979;&#x4E5F;&#x662F;&#x8FC7;&#x53BB;&#x66FE;&#x5E2D;&#x5377;&#x4E86;&#x79CB;&#x53F6;&#x539F;&#x7684;&#xFF0C;&#x56DB;&#x4EBA;&#x52A8;&#x753B;&#x4E50;&#x66F2;&#x7CFB;&#x5973;&#x751F;&#x4E50;&#x961F;&#x201C;icy tail&#x201D;&#x7684;&#x4E3B;&#x5531;&#x548C;&#x5409;&#x4ED6;&#x624B;&#x3002;<br>&#x201C;&#x5176;&#x4ED6;&#x51E0;&#x4E2A;&#x6210;&#x5458;&#x73B0;&#x5728;&#x8FD8;&#x597D;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x4E4B;&#x524D;&#x6709;&#x78B0;&#x8FC7;&#x5934;&#xFF0C;&#x8FC7;&#x7684;&#x5F88;&#x597D;&#x54E6;&#x2026;&#x2026;&#x867D;&#x7136;&#x9664;&#x4E86;&#x6211;&#x4E4B;&#x5916;&#x5DF2;&#x7ECF;&#x6CA1;&#x4EBA;&#x641E;&#x97F3;&#x4E50;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x662F;&#x5417;&#x2026;&#x2026;&#x201D;<br>&#x4F46;&#x662F;&#xFF0C;&#x5C0F;&#x8BF4;&#x7684;&#x539F;&#x578B;&#xFF0C;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x5973;&#x5B50;&#x4E50;&#x961F;&#x2026;&#x2026;<br>&#x5728;&#x5168;&#x5458;&#x4F1A;&#x8C08;&#x540E;&#xFF0C;&#x5728;&#x4E24;&#x5E74;&#x524D;&#x7ED3;&#x675F;&#x4E86;&#x6D3B;&#x52A8;&#x3002;<br>&#x201C;&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x8001;&#x5B9E;&#x8BF4;&#x5927;&#x5BB6;&#x8FC7;&#x7684;&#x65E5;&#x5B50;&#x5B89;&#x5B9A;&#x591A;&#x4E86;&#x5462;~&#x6709;&#x5728;&#x94F6;&#x884C;&#x4E0A;&#x73ED;&#x7684;&#xFF0C;&#x6709;&#x5728;&#x8001;&#x5BB6;&#x751F;&#x6D3B;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x5FEB;&#x8981;&#x7ED3;&#x5A5A;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x662F;&#x5F53;&#x7136;&#x3002;&#x4ECE;&#x5B66;&#x6821;&#x6BD5;&#x4E1A;&#x4E00;&#x76F4;&#x5230;&#x88AB;&#x793E;&#x4F1A;&#x5F00;&#x9664;&#x90FD;&#x4F1A;&#x4E0D;&#x65AD;&#x5F77;&#x5FA8;&#x8FFD;&#x5BFB;&#x8FC7;&#x53BB;&#x7684;&#x68A6;&#x60F3;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x7B28;&#x86CB;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x6127;&#x662F;&#x4F60;~&#x7B28;&#x86CB;&#x8BF4;&#x7684;&#x8BDD;&#x8BF4;&#x670D;&#x529B;&#x5C31;&#x662F;&#x4E0D;&#x4E00;&#x6837;~&#x201D;<br>&#x201C;&#x5F7C;&#x6B64;&#x5F7C;&#x6B64;&#x5462;&#x3002;&#x201D;<br>&#x5C3D;&#x7BA1;&#x4E24;&#x4EBA;&#x65F6;&#x9694;&#x6570;&#x5E74;&#x518D;&#x6B21;&#x76F8;&#x89C1;&#xFF0C;&#x5374;&#x8FD8;&#x662F;&#x50CF;&#x591A;&#x5E74;&#x631A;&#x53CB;&#x4E00;&#x6837;&#xFF0C;&#x975E;&#x5E38;&#x5408;&#x62CD;&#x5730;&#x4E92;&#x76F8;&#x82E6;&#x7B11;&#x3002;  </p>
<p>&#x201C;&#x771F;&#x7684;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x516C;&#x53F8;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4ECA;&#x540E;&#x8FD8;&#x8BF7;&#x591A;&#x591A;&#x6307;&#x6559;~&#x201D;<br>&#x91CD;&#x6E29;&#x65E7;&#x597D;&#x4E4B;&#x540E;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#x60F3;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x4F3C;&#x5730;&#x53D6;&#x51FA;&#x4E86;&#x540D;&#x7247;&#xFF0C;&#x4E0A;&#x9762;&#x5370;&#x7740;&#x7684;&#x5E76;&#x975E;&#x662F;&#x5979;&#x4F5C;&#x4E3A;&#x6B4C;&#x624B;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x800C;&#x662F;&#x7B80;&#x5355;&#x5730;&#x5370;&#x7740;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x4F5C;&#x66F2;&#x5BB6; &#x51B0;&#x5802;&#x7F8E;&#x667A;&#x7559;&#x201D;&#x3002;<br>&#x201C;&#x867D;&#x7136;&#x662F;&#x4E2A;&#x8FD8;&#x6CA1;&#x51FA;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x9500;&#x91CF;&#x4E3A;&#x96F6;&#x7684;&#x516C;&#x53F8;&#x5C31;&#x662F;&#x4E86;~&#x201D;<br>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x51FA;&#x9053;&#x4F5C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x51FA;&#xFF1F;&#x201D;<br>&#x201C;&#x59D1;&#x4E14;&#x662F;&#x4EE5;&#x65B0;&#x5E74;&#x4E4B;&#x540E;&#x5C3D;&#x901F;&#x53D1;&#x8868;&#x4E3A;&#x76EE;&#x6807;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x5728;&#x53D1;&#x7262;&#x9A9A;&#x4E86;&#x54E6;~&#x201D;<br>&#x201C;&#x65B0;&#x5E74;&#x4E4B;&#x540E;&#x53D1;&#x8868;&#x7684;&#x8BDD;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5FEB;&#x8981;&#x4EA4;&#x539F;&#x7247;&#x4E86;&#x5427;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#x5427;&#xFF0C;&#x6BD5;&#x7ADF;&#x5927;&#x5BB6;&#x5728;&#x505A;&#x540C;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x4FEE;&#x7F57;&#x573A;&#x4E86;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x540C;&#x4EBA;&#x548C;&#x5546;&#x8D29;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x5427;&#xFF1F;&#x9884;&#x4F30;&#x9500;&#x91CF;&#x5462;&#xFF1F;&#x8981;&#x91C7;&#x7528;&#x4EC0;&#x4E48;&#x8425;&#x9500;&#x7B56;&#x7565;&#xFF1F;&#x53D1;&#x5E03;&#x6E20;&#x9053;&#x5462;&#xFF1F;&#x505A;&#x793E;&#x4EA4;&#x6E38;&#x620F;&#xFF1F;&#x8FD8;&#x662F;&#x5B9E;&#x4F53;&#x6E38;&#x620F;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x4F3C;&#x4E4E;&#x662F;&#x8003;&#x8651;&#x4E86;&#x5F88;&#x591A;&#x54E6;&#xFF1F;&#x8BF4;&#x662F;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E00;&#x5F00;&#x59CB;&#x8981;&#x628A;&#x56FD;&#x5916;&#x53D1;&#x5C55;&#x4E5F;&#x7EB3;&#x5165;&#x89C6;&#x91CE;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x592A;&#x5C0F;&#x770B;&#x672C;&#x571F;&#x5316;&#x4E86;&#xFF1F;&#x8BF4;&#x5230;&#x5E95;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x4ECE;&#x4F01;&#x5212;&#x5F00;&#x59CB;&#x9636;&#x6BB5;&#x5C31;&#x8981;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x8003;&#x8651;&#x5230;&#x56FD;&#x5916;&#x91C7;&#x53D6;&#x5E02;&#x573A;&#x8425;&#x9500;&#x624B;&#x6BB5;&#x624D;&#x884C;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x4E5F;&#x6709;&#x597D;&#x597D;&#x7EB3;&#x5165;&#x8003;&#x8651;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x524D;&#x8F88;&#x5F88;&#x6E05;&#x695A;&#x5417;&#xFF1F;&#x660E;&#x660E;&#x662F;&#x4E2A;&#x5C0F;&#x8BF4;&#x5BB6;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x6211;&#x662F;&#x539F;&#x6E38;&#x620F;&#x793E;&#x56E2;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x5E38;&#x8BC6;&#x3002;&#x201D;<br>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x5E76;&#x975E;&#x662F;&#x5E38;&#x8BC6;&#x3002;<br>&#x6B63;&#x56E0;&#x4E3A;&#x8BD7;&#x7FBD;&#x6BCF;&#x5468;&#x90FD;&#x4F1A;&#x5728;&#x7F51;&#x4E0A;&#x641C;&#x7D22;&#x4E00;&#x6B21;&#x201C;blessing software&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x624D;&#x4F1A;&#x5BF9;&#x4ED6;&#x4EEC;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x53D1;&#x8868;&#x5546;&#x4E1A;&#x5316;&#x4F5C;&#x54C1;&#x548C;&#x4F5C;&#x54C1;&#x5BA3;&#x4F20;&#x8868;&#x73B0;&#x7684;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#xFF0C;&#x6025;&#x4E0D;&#x53EF;&#x8010;&#x2026;&#x2026;<br>&#x6240;&#x4EE5;&#xFF0C;&#x5979;&#x624D;&#x4F1A;&#x71AC;&#x591C;&#x8BE6;&#x7EC6;&#x8C03;&#x67E5;&#x6E38;&#x620F;&#x884C;&#x4E1A;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x622A;&#x7A3F;&#x65E5;&#x5F53;&#x5929;&#x591A;&#x6B21;&#x8BA9;&#x753A;&#x7530;&#x62B1;&#x5934;&#x70E6;&#x607C;&#x2026;&#x2026;<br>&#x201C;&#x524D;&#x8F88;&#x771F;&#x662F;&#x7231;&#x64CD;&#x5FC3;&#x2026;&#x2026;&#x7B80;&#x76F4;&#x50CF;&#x662F;&#xFF0C;&#x5728;&#x79BB;&#x5F00;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x5173;&#x5FC3;&#x4F26;&#x548C;&#x5C0F;&#x6CFD;&#x6751;&#x4E00;&#x6837;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x662F;&#x8BF4;&#x51FA;&#x2018;&#x50CF;&#x4E2A;&#x8001;&#x5988;&#x5988;&#x4E00;&#x6837;&#x2019;&#x8FD9;&#x79CD;&#x8BDD;&#xFF0C;&#x6211;&#x7ACB;&#x523B;&#x53D6;&#x6D88;&#x4F60;&#x8FD9;&#x6B21;&#x7684;&#x5DE5;&#x4F5C;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x554A;&#x54C8;&#x54C8;&#x2026;&#x2026;&#x201D;<br>&#x7F8E;&#x667A;&#x7559;&#x8FD9;&#x8FB9;&#x53CD;&#x800C;&#x662F;&#x7528;&#x6148;&#x6BCD;&#x822C;&#x7684;&#x6E29;&#x67D4;&#x773C;&#x795E;&#x671B;&#x7740;&#x626D;&#x8FC7;&#x8138;&#x53BB;&#x7684;&#x8BD7;&#x7FBD;&#xFF0C;&#x4E0D;&#x8FC7;&#x80CC;&#x8FC7;&#x8138;&#x7684;&#x8BD7;&#x7FBD;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x3002;<br>&#x201C;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x5728;&#x524D;&#x8F88;&#x4E0D;&#x5728;&#x7684;&#x8FD9;&#x6BB5;&#x671F;&#x95F4;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6709;&#x6210;&#x957F;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x771F;&#x7684;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x5C0F;&#x6CE2;&#x5C9B;&#x7684;&#x753B;&#xFF0C;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5389;&#x5BB3;&#x54AF;&#xFF1F;&#x867D;&#x7136;&#x6BCF;&#x6B21;&#x5C0F;&#x6CFD;&#x6751;&#x51FA;&#x65B0;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x5979;&#x90FD;&#x4F1A;&#x53EB;&#x2018;&#x5DEE;&#x8DDD;&#x53C8;&#x53D8;&#x5927;&#x4E86;&#xFF01;&#x2019;&#x3002;&#x201D;<br>&#x201C;&#x5F88;&#x6709;&#x5979;&#x7684;&#x98CE;&#x683C;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x6CE2;&#x5C9B;&#x54E5;&#x54E5;&#x8FD9;&#x8FB9;&#x4E5F;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x6BD2;&#x8FA3;&#x4E86;&#x3002;&#x561B;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x6CE2;&#x5C9B;&#x54E5;&#x54E5;&#x5728;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4E0D;&#x4F1A;&#x56E0;&#x6B64;&#x5931;&#x53BB;&#x4E86;&#x521D;&#x5FC3;&#xFF0C;&#x53EA;&#x662F;&#x5355;&#x7EAF;&#x75B2;&#x4E8E;&#x5EF6;&#x7EED;&#x516C;&#x53F8;&#x641E;&#x5F97;&#x5927;&#x5BB6;&#x90FD;&#x4E00;&#x526F;&#x6B7B;&#x9C7C;&#x773C;&#x5236;&#x4F5C;&#x90A3;&#x79CD;&#x4E0D;&#x7BA1;&#x6709;&#x6CA1;&#x6709;&#x8DA3;&#x7684;&#x6E38;&#x620F;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4F60;&#x4EEC;&#x4E09;&#x4E2A;&#xFF08;&#x60E0;&#xFF0C;&#x82F1;&#x68A8;&#x68A8;&#xFF0C;&#x8BD7;&#x7FBD;&#xFF09;&#x5BF9;&#x6CE2;&#x5C9B;&#x54E5;&#x54E5;&#x771F;&#x662F;&#x6BEB;&#x4E0D;&#x7559;&#x60C5;&#x5462;&#x3002;&#x4E0D;&#x8FC7;&#x6B63;&#x56E0;&#x6B64;&#x624D;&#x6CA1;&#x5173;&#x7CFB;&#xFF01;&#x4F26;&#x4E0D;&#x7BA1;&#x8FC7;&#x591A;&#x4E45;&#x90FD;&#x4E0D;&#x4F1A;&#x53D8;&#x54E6;&#xFF01;&#x4F1A;&#x4E00;&#x76F4;&#x8FFD;&#x5BFB;&#x68A6;&#x60F3;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x6B63;&#x56E0;&#x4E3A;&#x4E00;&#x76F4;&#x8FFD;&#x7740;&#x68A6;&#x60F3;&#x624D;&#x8BA9;&#x4EBA;&#x62C5;&#x5FC3;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x771F;&#x662F;&#x7684;&#xFF0C;&#x524D;&#x8F88;&#x4E5F;&#x76F8;&#x4FE1;&#x4E00;&#x4E0B;&#x4F26;&#x554A;~&#x5C31;&#x50CF;&#x5C0F;&#x52A0;&#x85E4;&#x505A;&#x7684;&#x90A3;&#x6837;&#x3002;&#x201D;<br>&#x201C;&#x5514;&#x2026;&#x2026;&#x8FD9;&#x662F;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x770B;&#x7740;&#x7684;&#x5979;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x7684;&#x4ECE;&#x5BB9;&#x54E6;&#x3002;&#x201D;  </p>
<p>&#x8FD9;&#x4E2A;&#x77AC;&#x95F4;&#x2026;&#x2026;<br>&#x5BF9;&#x4E8E;&#x8FD8;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x4E9B;&#x8BB8;&#x5FC3;&#x75DB;&#x611F;&#x7684;&#x81EA;&#x5DF1;&#x2026;&#x2026;<br>&#x8BD7;&#x7FBD;&#x540C;&#x65F6;&#x5FAE;&#x5999;&#x5730;&#x4EA7;&#x751F;&#x4E86;&#x7591;&#x60D1;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x81EA;&#x8C6A;&#x548C;&#x6B23;&#x559C;&#x7684;&#x611F;&#x60C5;&#x3002;  </p>
<p>&#x201C;&#x561B;&#xFF0C;&#x5C0F;&#x52A0;&#x85E4;&#x5F88;&#x4ECE;&#x5BB9;&#x5012;&#x662F;&#x771F;&#x7684;&#x5462;&#x3002;&#x6700;&#x8FD1;&#x554A;&#xFF0C;&#x6211;&#x53BB;&#x4F26;&#x5BB6;&#x73A9;&#x7684;&#x65F6;&#x5019;&#x5979;&#x4F1A;&#x7A81;&#x7136;&#x95EE;&#x4E00;&#x53E5;&#x2018;&#x4F60;&#x597D;&#x51B0;&#x5802;&#x5C0F;&#x59D0;&#xFF0C;&#x4ECA;&#x5929;&#x5927;&#x6982;&#x51E0;&#x70B9;&#x56DE;&#x53BB;&#x5462;&#xFF1F;&#x2019;&#x3002;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8BA9;&#x6211;&#x8FC7;&#x591C;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x95EE;&#x9898;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x51FA;&#x5728;&#x60F3;&#x5728;&#x6709;&#x5973;&#x670B;&#x53CB;&#x7684;&#x7537;&#x4EBA;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x8FC7;&#x591C;&#x7684;&#x4F60;&#x8EAB;&#x4E0A;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#x6211;&#x548C;&#x4F26;&#x662F;&#x4EB2;&#x621A;&#x5427;&#xFF1F;&#x771F;&#x7684;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5C0F;&#x52A0;&#x85E4;&#x611F;&#x89C9;&#x8DDF;&#x5C0F;&#x59D1;&#x4E00;&#x6837;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x60F3;&#x52A0;&#x85E4;&#x540C;&#x5B66;&#x5BF9;&#x4F60;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x5427;&#x2026;&#x2026;&#x201D;<br>&#x662F;&#x654F;&#x611F;&#x5730;&#x5BDF;&#x89C9;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x6C14;&#x6C1B;&#x561B;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x5BDF;&#x89C9;&#x5462;&#x2026;&#x2026;<br>&#x7F8E;&#x667A;&#x7559;&#x4E00;&#x5982;&#x5E73;&#x5E38;&#x7684;&#x8F7B;&#x5FEB;&#x597D;&#x723D;&#x7684;&#x8BDD;&#x8BED;&#x8FC5;&#x901F;&#x51B2;&#x6DE1;&#x4E86;&#x90A3;&#x4EFD;&#x5FC3;&#x75DB;&#x3002;  </p>
<p>&#x201C;&#x5450;&#xFF0C;&#x524D;&#x8F88;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x4E0D;&#x8FC7;&#x8BD7;&#x7FBD;&#x5F88;&#x5FEB;&#x5C31;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x3002;<br>&#x7F8E;&#x667A;&#x7559;&#x5E76;&#x975E;&#x6CA1;&#x6709;&#x5BDF;&#x89C9;&#xFF0C;&#x800C;&#x662F;&#x5B8C;&#x5168;&#x5BDF;&#x89C9;&#x4E86;&#x3002;  </p>
<p>&#x201C;&#x524D;&#x8F88;&#x4F60;&#x8BE5;&#x505A;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x62C5;&#x5FC3;&#x987E;&#x8651;&#x3002;&#x662F;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x5BF9;&#x4F26;&#x800C;&#x8A00;&#x7684;&#x9AD8;&#x5899;&#x54E6;&#x3002;&#x201D;  </p>
<p>&#x65F6;&#x9694;&#x6570;&#x5E74;&#x91CD;&#x89C1;&#x7684;&#x6218;&#x53CB;&#xFF0C;&#x635F;&#x53CB;&#x2026;&#x2026;<br>&#x5C31;&#x548C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x770B;&#x900F;&#x4E00;&#x5207;&#xFF0C;&#x50B2;&#x6162;&#x5730;&#xFF0C;&#x6BEB;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#x3002;  </p>
<p>&#x201C;&#x524D;&#x8F88;&#x521A;&#x624D;&#x8BF4;&#x8FC7;&#x5427;&#xFF1F;&#x81EA;&#x5DF1;&#x662F;&#x7B28;&#x86CB;&#x3002;&#x4E00;&#x76F4;&#x5230;&#x88AB;&#x793E;&#x4F1A;&#x5F00;&#x9664;&#x90FD;&#x4F1A;&#x4E0D;&#x65AD;&#x5F77;&#x5FA8;&#x8FFD;&#x5BFB;&#x8FC7;&#x53BB;&#x7684;&#x68A6;&#x60F3;&#x7684;&#x5927;&#x7B28;&#x86CB;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x6CA1;&#x52A0;&#x8FC7;&#x2018;&#x5927;&#x2019;&#x5B57;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x201C;&#x4F46;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x524D;&#x8F88;&#x662F;&#x5927;&#x7B28;&#x86CB;&#x3002;&#x5F77;&#x5FA8;&#x8FFD;&#x5BFB;&#x8FC7;&#x53BB;&#x7684;&#x68A6;&#x60F3;&#x8FD8;&#x6210;&#x529F;&#x4E86;&#x3002;&#x6210;&#x4E86;&#x628A;&#x68A6;&#x60F3;&#x5F53;&#x996D;&#x5403;&#x7684;&#x90A3;&#x79CD;&#x8D85;&#x8D8A;&#x7B28;&#x86CB;&#x7684;&#x8D85;&#x7B28;&#x86CB;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x5E94;&#x8BE5;&#x4E5F;&#x5305;&#x542B;&#x5728;&#x5185;&#x5C31;&#x662F;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5C31;&#x7B97;&#x4F26;&#x60F3;&#x8981;&#x653E;&#x5F03;&#x68A6;&#x60F3;&#x8FC7;&#x4E0A;&#x6B63;&#x5E38;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4ED6;&#x4E5F;&#x4F1A;&#x72B9;&#x8C6B;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#xFF0C;&#x8BA9;&#x4ED6;&#x61A7;&#x61AC;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x7981;&#x60F3;&#x8981;&#x8FFD;&#x4E0A;&#x7684;&#xFF0C;&#x6210;&#x529F;&#x8005;&#x3002;&#x201D;<br>&#x201C;&#x51B0;&#x5802;&#x540C;&#x5B66;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#x548C;&#x8FC7;&#x53BB;&#x4E0D;&#x540C;&#xFF0C;&#x53D8;&#x5F97;&#x6210;&#x719F;&#x4E86;&#x8BB8;&#x591A;&#x2026;&#x2026;<br>&#x53D8;&#x5F97;&#xFF0C;&#x6E29;&#x67D4;&#x4E86;&#x8BB8;&#x591A;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x5450;&#xFF0C;&#x524D;&#x8F88;&#x2026;&#x2026;&#x4E0D;&#x8981;&#x52A8;&#x6447;&#x54E6;&#x2026;&#x2026;&#x4E3A;&#x4E86;&#x4F26;&#x3002;&#x201D;<br>&#x201C;&#x8981;&#x4E00;&#x76F4;&#x505A;&#x4E2A;&#x7B28;&#x86CB;&#x3002;&#x800C;&#x4E14;&#x8981;&#x6210;&#x529F;&#x3002;&#x80FD;&#x4E00;&#x76F4;&#x81EA;&#x8C6A;&#x5730;&#x9762;&#x5BF9;&#x5927;&#x5BB6;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x4F26;&#x5C31;&#x4E0D;&#x4F1A;&#x5C48;&#x670D;&#x7684;&#x3002;&#x53EA;&#x8981;&#x524D;&#x8F88;&#x4E00;&#x76F4;&#x6210;&#x529F;&#xFF0C;&#x4ED6;&#x5C31;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x3002;&#x201D;<br>&#x201C;&#x524D;&#x8F88;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x81EA;&#x5DF1;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4E5F;&#x80FD;&#x6210;&#x529F;&#x2026;&#x2026;&#x4ED6;&#x4F1A;&#x4E00;&#x76F4;&#x7528;&#x8FD9;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x7EE7;&#x7EED;&#x8FFD;&#x5BFB;&#x68A6;&#x60F3;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x660E;&#x660E;&#x524D;&#x8F88;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x6210;&#x529F;&#x5462;&#xFF0C;&#x4ED6;&#x4F1A;&#x4E00;&#x76F4;&#x56E0;&#x4E3A;&#x5AC9;&#x5992;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#x7684;&#x54E6;&#x3002;&#x201D;<br>&#x7F8E;&#x667A;&#x7559;&#x7684;&#x6B4C;&#x66F2;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#x7684;&#x6F14;&#x594F;&#xFF0C;&#x6293;&#x4F4F;&#x4E86;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x4EBA;&#x7684;&#x5FC3;&#x2026;&#x2026;  </p>
<p>&#x4F5C;&#x4E3A;&#x6B4C;&#x624B;&#x57F9;&#x517B;&#x51FA;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x626D;&#x66F2;&#x5730;&#xFF0C;&#x4EC5;&#x4EC5;&#x901A;&#x8FC7;&#x8A00;&#x8F9E;&#xFF0C;&#x4FBF;&#x7F13;&#x7F13;&#x89E6;&#x53CA;&#x4E86;&#x4EBA;&#x5FC3;&#x3002;  </p>
<p>*</p>
<p>&#x201C;&#x5DEE;&#x4E0D;&#x591A;&#x8BE5;&#x6B63;&#x5F0F;&#x5F00;&#x62CD;&#x4E86;&#xFF01;&#x5404;&#x4F4D;&#xFF0C;&#x8BF7;&#x5404;&#x5C31;&#x5404;&#x4F4D;&#xFF01;&#x201D;<br>&#x201C;&#x54E6;&#x54E6;&#xFF0C;&#x7EC8;&#x4E8E;&#x8981;&#x51FA;&#x573A;&#x4E86;&#xFF01;&#x201D;<br>&#x201C;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x5BFC;&#x6F14;&#x52A9;&#x7406;&#x614C;&#x5FD9;&#x51B2;&#x8FDB;&#x6765;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x540E;&#x53F0;&#x7684;&#x6C14;&#x6C1B;&#x77AC;&#x95F4;&#x55A7;&#x95F9;&#x8D77;&#x6765;&#x3002;<br>&#x4EE5;&#x6B64;&#x4E3A;&#x5951;&#x673A;&#xFF0C;&#x7EC8;&#x4E8E;&#x5F97;&#x4EE5;&#x4ECE;&#x7F8E;&#x667A;&#x7559;&#x7684;&#x9B54;&#x6CD5;&#x6292;&#x60C5;&#x8BD7;&#x90A3;&#x91CC;&#x89E3;&#x653E;&#x7684;&#x8BD7;&#x7FBD;&#x671B;&#x4E86;&#x671B;&#x540E;&#x53F0;&#xFF0C;&#x968F;&#x540E;&#x614C;&#x5FD9;&#x7528;&#x624B;&#x80CC;&#x64E6;&#x4E86;&#x64E6;&#x773C;&#x89D2;&#x3002;<br>&#x5C3D;&#x7BA1;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x9732;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x8868;&#x60C5;&#x6709;&#x591A;&#x4E45;&#x4E86;&#x3002;<br>&#x201C;&#x6211;&#x51FA;&#x573A;&#x7684;&#x4F4D;&#x7F6E;&#x662F;&#x5728;&#x2018;lovely tail&#x2019;&#x524D;&#x9762;&#x4E00;&#x4E2A;&#xFF0C;&#x8FD8;&#x8981;&#x4F1A;&#x513F;&#x5BF9;&#x5427;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x8D81;&#x73B0;&#x5728;&#x770B;&#x4E2A;&#x5267;&#x672C;&#x5462;&#xFF1F;&#x201D;<br>&#x88AB;&#x73AF;&#x7ED5;&#x5728;&#x614C;&#x5FD9;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x6F14;&#x804C;&#x4EBA;&#x5458;&#x4E2D;&#x7684;&#x8BD7;&#x7FBD;&#x6574;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x6DF7;&#x4E71;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x601D;&#x8003;&#x5176;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x53BB;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;<br>&#x201C;&#x2026;&#x2026;&#x561B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6211;&#x53EA;&#x6709;&#x6B4C;&#x5531;&#x7684;&#x573A;&#x666F;&#x6CA1;&#x6709;&#x53F0;&#x8BCD;&#x6765;&#x7740;&#x5462;~&#x201D;<br>&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x73B0;&#x573A;&#x5DF2;&#x7ECF;&#x5982;&#x6B64;&#x8BA4;&#x771F;&#x7684;&#x884C;&#x52A8;&#x8D77;&#x6765;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x539F;&#x4F5C;&#x8005;&#x6240;&#x80FD;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x5269;&#x4E0B;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x53C8;&#x5FE7;&#x5FC3;&#x5730;&#xFF0C;&#x5B88;&#x671B;&#x7740;&#x635F;&#x53CB;&#x7684;&#x7535;&#x5F71;&#x51FA;&#x9053;&#x4E86;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#xFF0C;&#x51B0;&#x5802;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x73A9;&#xFF1F;&#x201D;  </p>
<p>&#x660E;&#x660E;&#x5E94;&#x8BE5;&#x662F;&#x90A3;&#x6837;&#x7684;&#x2026;&#x2026;<br>&#x8BD7;&#x7FBD;&#x5374;&#x9732;&#x51FA;&#x4E86;&#x7EC8;&#x4E8E;&#x5F97;&#x4EE5;&#x786E;&#x4FE1;&#x4E86;&#x7684;&#x6076;&#x610F;&#x6EE1;&#x6EE1;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x5982;&#x201C;&#x5F53;&#x521D;&#x7684;&#x9884;&#x5B9A;&#x201D;&#x90A3;&#x6837;&#xFF0C;&#x4ECE;&#x5305;&#x91CC;&#x62FF;&#x51FA;&#x4E86;&#x4E00;&#x53E0;&#x7EB8;&#x3002;  </p>
<p>*</p>
<p>&#x201C;&#x2026;&#x2026;&#x7B2C;&#xFF0C;&#x7B2C;&#x4E8C;&#x7A3F;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#x55EF;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x5BF9;&#x5DF2;&#x7ECF;&#x51B3;&#x5B9A;&#x7684;&#x811A;&#x672C;&#x6709;&#x4E00;&#x4E2A;&#x987E;&#x8651;&#x3002;&#x201D;<br>&#x5728;&#x5176;&#x4ED6;&#x6F14;&#x804C;&#x5458;&#x5DF2;&#x7ECF;&#x524D;&#x5F80;&#x4E86;&#x821E;&#x53F0;&#x7684;&#xFF0C;&#x53EA;&#x5269;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x540E;&#x53F0;&#x91CC;&#x3002;<br>&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x51C6;&#x786E;&#x7684;&#x8BF4;&#xFF0C;&#x95E8;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x62B1;&#x5934;&#x8E72;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x753A;&#x7530;&#x5C0F;&#x59D0;&#x3002;&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x5979;&#x6765;&#x8BF4;&#xFF0C;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x963B;&#x6B62;&#x53D8;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x8BD7;&#x7FBD;&#x7684;&#x529E;&#x6CD5;&#x4E86;&#x3002;<br>&#x201C;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#x2026;&#x2026;&#x53D7;&#x5230;&#x4F60;&#xFF0C;&#x54B2;&#x538B;&#x5012;&#x6027;&#x7684;&#x6F14;&#x51FA;&#x89E6;&#x52A8;&#xFF0C;&#x8FDB;&#x884C;&#x4E86;&#x8D85;&#x51FA;&#x539F;&#x672C;&#x5B9E;&#x529B;&#x7684;&#x6F14;&#x594F;&#x7684;&#x2018;lovely tail&#x2019;&#x7684;&#x521D;&#x6B21;&#x8868;&#x6F14;&#x5927;&#x83B7;&#x6210;&#x529F;&#xFF0C;&#x4E4B;&#x524D;&#x662F;&#x8FD9;&#x6837;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4E4B;&#x524D;&#xFF1F;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x5F88;&#x4E0D;&#x81EA;&#x7136;&#x5427;&#xFF1F;&#x4E16;&#x754C;&#x4E0A;&#x624D;&#x4E0D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x987A;&#x5229;&#x7684;&#x4E8B;&#x60C5;&#x54E6;&#x3002;&#x8FD9;&#x91CC;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x8BA9;&#x2018;lovely tail&#x2019;&#x7684;&#x4F17;&#x4EBA;&#x54C1;&#x5C1D;&#x4E00;&#x4E0B;&#x632B;&#x6298;&#x611F;&#x624D;&#x884C;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x632B;&#xFF0C;&#x632B;&#x6298;&#x611F;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x5E0C;&#x671B;&#x5728;&#x5979;&#x4EEC;&#x4E4B;&#x524D;&#x767B;&#x573A;&#x7684;&#x54B2;&#x7528;&#x538B;&#x5012;&#x6027;&#x7684;&#x8868;&#x6F14;&#x6293;&#x4F4F;&#x89C2;&#x4F17;&#x7684;&#x5FC3;&#x2026;&#x2026;&#x5728;&#x2018;lovely tail&#x2019;&#x51FA;&#x573A;&#x4E4B;&#x524D;&#x8425;&#x9020;&#x51FA;&#x4E00;&#x79CD;&#x2018;&#x53EF;&#x4EE5;&#x6563;&#x573A;&#x4E86;&#x2019;&#x7684;&#x6C14;&#x6C1B;&#x3002;&#x201D;<br>&#x201C;&#x7B49;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#x7B49;&#x4E00;&#x4E0B;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x54CE;&#x5440;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x6F14;&#x51FA;&#x91CC;&#x4E5F;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x5427;&#xFF1F;&#x770B;&#x5B8C;&#x76EE;&#x6807;&#x6B4C;&#x624B;&#x7684;&#x6F14;&#x5531;&#x77AC;&#x95F4;&#x5927;&#x91CF;&#x7684;&#x5BA2;&#x4EBA;&#x79BB;&#x573A;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x6B4C;&#x624B;&#x8868;&#x6F14;&#x65F6;&#x5C31;&#x8DDF;&#x5BF9;&#x7740;&#x5B88;&#x7075;&#x573A;&#x4E00;&#x6837;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x5F53;&#x7136;&#x662F;&#x54AF;&#xFF1F;&#x867D;&#x7136;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x5BF9;&#x5269;&#x4E0B;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x4F1A;&#x662F;&#x5730;&#x72F1;&#x5427;&#xFF01;&#xFF1F;&#x8FD9;&#x6837;&#x592A;&#x75DB;&#x82E6;&#x4E86;&#x4E0D;&#x8981;&#x5F04;&#x8FD9;&#x79CD;&#x573A;&#x666F;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x5730;&#x72F1;&#xFF01;&#x8BA9;&#x5979;&#x4EEC;&#x54C1;&#x5C1D;&#x5730;&#x72F1;&#x3002;&#x8BDD;&#x8BF4;&#x7B2C;&#x4E00;&#x6B21;&#x8868;&#x6F14;&#x5C31;&#x5927;&#x83B7;&#x6210;&#x529F;&#x4E00;&#x8DC3;&#x6210;&#x4E3A;&#x660E;&#x661F;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x5929;&#x771F;&#x7684;&#x7070;&#x59D1;&#x5A18;&#x6545;&#x4E8B;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6709;&#xFF01;&#x201D;<br>&#x201C;&#x4E0D;&#x4E0D;&#x4E0D;&#x6211;&#x5C31;&#x662F;&#x90A3;&#x6837;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x8868;&#x6F14;&#x5C31;&#x5927;&#x83B7;&#x6210;&#x529F;&#x7684;&#xFF01;&#x201D;<br>&#x201C;&#x5C31;&#x7B97;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4F5C;&#x54C1;&#x91CC;&#x7684;&#x767B;&#x573A;&#x4EBA;&#x7269;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4EAB;&#x53D7;&#x5230;&#x90A3;&#x4E48;&#x751C;&#x7F8E;&#x7684;&#x8FC7;&#x7A0B;&#x2026;&#x2026;&#x8BDD;&#x8BF4;&#x539F;&#x4F5C;&#x91CC;&#x660E;&#x660E;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x632B;&#x6298;&#x573A;&#x666F;&#x7684;&#x8BF4;&#x4EC0;&#x4E48;&#x957F;&#x5EA6;&#x5173;&#x7CFB;&#x9700;&#x8981;&#x7A0D;&#x5FAE;&#x7F16;&#x6392;&#x4E00;&#x4E0B;&#x9002;&#x5F53;&#x5904;&#x7406;&#x4E00;&#x4E0B;&#x4EC0;&#x4E48;&#x7684;&#x5C31;&#x5F3A;&#x884C;&#x8981;&#x6C42;&#x6539;&#x7F16;&#x90A3;&#x4E2A;&#x6DF7;&#x86CB;&#x5236;&#x7247;&#x4EBA;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0D;&#x8981;&#x628A;&#x5BF9;&#x6DF7;&#x86CB;&#x6539;&#x7F16;&#x7684;&#x6028;&#x6068;&#x6492;&#x5728;&#x6211;&#x5934;&#x4E0A;&#x554A;&#x4F60;&#x8FD9;&#x4E2A;&#x6DF7;&#x86CB;&#x539F;&#x4F5C;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x4F60;&#x505A;&#x5F97;&#x5230;&#x7684;&#x5427;&#x51B0;&#x5802;&#x540C;&#x5B66;&#xFF01;&#x8BA9;&#x73B0;&#x573A;&#x7684;&#x7FA4;&#x4F17;&#x6F14;&#x5458;&#x72C2;&#x70ED;&#x8D77;&#x6765;&#xFF0C;&#x7ED9;&#x2018;lovely tail&#x2019;&#x7684;&#x6210;&#x5458;&#x65BD;&#x52A0;&#x538B;&#x529B;&#x51FB;&#x6E83;&#x5979;&#x4EEC;&#x2026;&#x2026;&#x4F60;&#x505A;&#x5F97;&#x5230;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x524D;&#x8F88;&#x4F60;&#x8FD9;&#x4E2A;&#x4E0D;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x4E00;&#x70B9;&#x6CA1;&#x53D8;&#x5462;&#xFF01;&#x201D;<br>&#x201C;&#x662F;&#x4F60;&#x8BF4;&#x7684;&#x5427;&#x51B0;&#x5802;&#x540C;&#x5B66;&#xFF1F;&#x4E3A;&#x4E86;&#x6210;&#x4E3A;&#x4E0D;&#x653E;&#x5F03;&#x68A6;&#x60F3;&#x7684;&#x7B28;&#x86CB;&#x7684;&#x9AD8;&#x5899;&#xFF0C;&#x8FD9;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x8BA9;&#x2018;lovely tail&#x2019;&#x50CF;&#x7B28;&#x86CB;&#x4E00;&#x6837;&#x7EE7;&#x7EED;&#x8FFD;&#x5BFB;&#x68A6;&#x60F3;&#xFF0C;&#x54B2;&#x5FC5;&#x987B;&#x6210;&#x4E3A;&#x4E00;&#x5835;&#x65E0;&#x6CD5;&#x8DE8;&#x8D8A;&#x7684;&#x9AD8;&#x5899;&#xFF01;&#x201D;<br>&#x201C;&#x4F46;&#xFF0C;&#x4F46;&#xFF0C;&#x4F46;&#x662F;&#x554A;&#xFF01;&#x6216;&#x8BB8;&#x662F;&#x80FD;&#x987A;&#x5229;&#x505A;&#x5230;&#x7684;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x6211;&#x4F1A;&#x6210;&#x4E3A;&#x6F14;&#x804C;&#x5458;&#x7684;&#x654C;&#x4EBA;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x786E;&#x5B9E;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#x554A;&#xFF01;&#x56E0;&#x4E3A;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x9080;&#x7EA6;&#x6709;&#x6211;&#x7684;&#x5173;&#x7CFB;&#x5236;&#x4F5C;&#x59D4;&#x5458;&#x4F1A;&#x91CC;&#x8FD8;&#x52A0;&#x5165;&#x4E86;&#x7D22;&#x5C3C;&#x97F3;&#x4E50;&#x54E6;&#xFF1F;&#x8FD9;&#x662F;&#x6B63;&#x5F0F;&#x51FA;&#x9053;&#x7684;&#x5927;&#x597D;&#x673A;&#x4F1A;&#x5427;&#xFF01;&#xFF1F;&#x8981;&#x662F;&#x505A;&#x4E86;&#x90A3;&#x79CD;&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x8BDD;&#x6211;&#x4F1A;&#x88AB;&#x4EBA;&#x5BB6;&#x62C9;&#x9ED1;&#x5427;&#xFF01;&#x201D;<br>&#x201C;&#x4F60;&#x7684;&#x6B63;&#x5F0F;&#x51FA;&#x9053;&#x548C;&#x6211;&#x7684;&#x7535;&#x5F71;&#x54EA;&#x4E2A;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#xFF01;&#x201D;<br>&#x201C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x6211;&#x7684;&#x6B63;&#x5F0F;&#x51FA;&#x9053;&#x554A;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x201D;  </p>
<p>*</p>
<p>&#x90A3;&#x4E4B;&#x540E;&#x7684;&#x6444;&#x5236;&#x73AF;&#x8282;&#x2026;&#x2026;<br>&#x5C31;&#x5982;&#x539F;&#x4F5C;&#x971E;&#x8BD7;&#x5B50;&#x60F3;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x73B0;&#x573A;&#x9677;&#x5165;&#x4E00;&#x7247;&#x6DF7;&#x6C8C;&#x3002;<br>&#x7F8E;&#x667A;&#x7559;&#x4E00;&#x5F00;&#x59CB;&#x8FD8;&#x9762;&#x663E;&#x96BE;&#x8272;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E2D;&#x9014;&#x5F00;&#x59CB;&#x5C31;&#x4E0A;&#x4E86;&#x5934;&#x65E0;&#x89C6;&#x6389;&#x4E86;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x6307;&#x793A;&#x3002;<br>&#x5979;&#x6210;&#x529F;&#x5438;&#x5F15;&#x4E86;&#x7FA4;&#x6F14;&#xFF0C;&#x5B8C;&#x5168;&#x628A;&#x4ED6;&#x4EEC;&#x5E26;&#x8FDB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8282;&#x594F;&#x91CC;&#xFF0C;&#x9664;&#x4E86;&#x539F;&#x672C;&#x4E3A;&#x4E86;&#x6444;&#x5F71;&#x51C6;&#x5907;&#x7684;&#x66F2;&#x5B50;&#x5916;&#x8FD8;&#x989D;&#x5916;&#x53D1;&#x8868;&#x4E86;&#x4E94;&#x9996;&#x66F2;&#x5B50;&#xFF0C;&#x6765;&#x4E86;&#x4E00;&#x573A;&#x538B;&#x5012;&#x6027;&#x7684;&#x8868;&#x6F14;&#x2026;&#x2026;<br>&#x800C;&#x5728;&#x5979;&#x7684;&#x8868;&#x6F14;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x73B0;&#x573A;&#x5269;&#x4E0B;&#x7684;&#xFF0C;&#x662F;&#x5DF2;&#x7ECF;&#x7D2F;&#x5F97;&#x53EB;&#x4E0D;&#x51FA;&#x58F0;&#x7684;&#x7FA4;&#x6F14;&#x4EE5;&#x53CA;&#x5728;&#x53F0;&#x8FB9;&#x5DF2;&#x7ECF;&#x5FEB;&#x8981;&#x54ED;&#x51FA;&#x6765;&#x6CA1;&#x6CD5;&#x767B;&#x53F0;&#x8FDB;&#x884C;&#x8868;&#x6F14;&#x7684;&#x201C;lovely tail&#x201D;&#x7684;&#x6210;&#x5458;&#x3002;  </p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x539F;&#x4F5C;&#x971E;&#x8BD7;&#x5B50;&#x6784;&#x60F3;&#x7684;&#x7B2C;&#x4E8C;&#x7A3F;&#x88AB;&#x5FE0;&#x5B9E;&#x5730;&#x5448;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#x3002;  </p>
<p>*</p>
<p>&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#xFF0C;&#x516C;&#x6620;&#x7684;&#x65F6;&#x5019;&#x2026;&#x2026;<br>&#x7F8E;&#x667A;&#x7559;&#x7684;&#x903C;&#x771F;&#x6F14;&#x51FA;&#x5168;&#x90E8;&#x88AB;&#x526A;&#x6389;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x5207;&#x90FD;&#x6CA1;&#x53D1;&#x751F;&#x8FC7;&#x4E00;&#x6837;&#x4F3C;&#x5730;&#xFF0C;&#x9752;&#x6625;&#x5973;&#x5B50;&#x4E50;&#x961F;&#x7535;&#x5F71;&#x2018;I&#xFF0C;she tell you&#x2019;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x597D;&#x8BC4;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x7968;&#x623F;&#x3002;  </p>
<p>*</p>
<p>&#x518D;&#x5F80;&#x540E;&#xFF0C;BD&#x53D1;&#x552E;&#x7684;&#x65F6;&#x5019;&#x2026;&#x2026;<br>&#x516C;&#x6620;&#x65F6;&#x88AB;&#x526A;&#x6389;&#x7684;&#x7F8E;&#x667A;&#x7559;&#x7684;&#x8868;&#x6F14;&#x4F5C;&#x4E3A;&#x201C;&#x5BFC;&#x6F14;&#x526A;&#x8F91;&#x7248;&#x201D;&#x88AB;&#x6536;&#x5F55;&#x5176;&#x4E2D;&#x3002;<br>&#x8FD9;&#x65F6;&#xFF0C;&#x51B0;&#x5802;&#x7F8E;&#x667A;&#x7559;&#xFF08;mitchie&#xFF09;&#x7EC8;&#x4E8E;&#x5728;&#x7D22;&#x5C3C;&#x97F3;&#x4E50;&#x201C;&#x4E4B;&#x5916;&#x7684;&#x54C1;&#x724C;&#x201D;&#x6B63;&#x5F0F;&#x51FA;&#x9053;&#x3002;  </p>
<p>&#x5B8C;  </p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../chapter-3/03.html" class="navigation navigation-prev " aria-label="Previous page: 第三话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chapter-5/05.html" class="navigation navigation-next " aria-label="Next page: 第五话">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第四话","level":"1.1.4","depth":2,"next":{"title":"第五话","level":"1.1.5","depth":2,"path":"chapter-5/05.md","ref":"chapter-5/05.md","articles":[]},"previous":{"title":"第三话","level":"1.1.3","depth":2,"path":"chapter-3/03.md","ref":"chapter-3/03.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/savvym"},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"SavvyM","style":{"website":"./styles/website.css"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"路人女主的养成方法剧场版特典小说","language":"zh-hans","gitbook":"*"},"file":{"path":"chapter-4/04.md","mtime":"2019-12-26T11:15:28.943Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-26T14:16:54.548Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

