
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第五话 · 路人女主的养成方法剧场版特典小说</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="SavvyM">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chapter-6/06.html" />
    
    
    <link rel="prev" href="../chapter-4/04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    路人女主的养成方法剧场版特典小说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../chapter-1/01.html">
            
                <a href="../chapter-1/01.html">
            
                    
                    第一话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../chapter-2/02.html">
            
                <a href="../chapter-2/02.html">
            
                    
                    第二话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="../chapter-3/03.html">
            
                <a href="../chapter-3/03.html">
            
                    
                    第三话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="../chapter-4/04.html">
            
                <a href="../chapter-4/04.html">
            
                    
                    第四话
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    第五话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="../chapter-6/06.html">
            
                <a href="../chapter-6/06.html">
            
                    
                    第六话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="../chapter-7/07.html">
            
                <a href="../chapter-7/07.html">
            
                    
                    第七话
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../短篇/">
            
                <a href="../短篇/">
            
                    
                    【短篇】爱与青春的准备工作
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第五话</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x4E38;&#x6237;&#x53F2;&#x660E;&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5;-after-&#x7B2C;&#x4E94;&#x8BDD;">[&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;][&#x4E38;&#x6237;&#x53F2;&#x660E;]&#x8DEF;&#x4EBA;&#x5973;&#x4E3B;&#x7684;&#x517B;&#x6210;&#x65B9;&#x6CD5; After &#x7B2C;&#x4E94;&#x8BDD;</h1>
<hr>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x4E38;&#x6237;&#x53F2;&#x660E;<br>&#x63D2;&#x56FE;&#xFF1A;&#x6DF1;&#x5D0E;&#x66AE;&#x4EBA;<br>&#x7FFB;&#x8BD1;&#xFF1A;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;<br>&#x4E8C;&#x6821;&#xFF1A;&#x7FFC;&#x6D77;&#x98CE;<br>&#x8F7B;&#x4E4B;&#x56FD;&#x5EA6;&#xFF1A;<a href="https://www.lightnovel.cn/thread-1013176-1-1.html" target="_blank">https://www.lightnovel.cn/thread-1013176-1-1.html</a><br>&#x76F4;&#x64AD;&#x95F4;&#xFF1A;<a href="https://live.bilibili.com/99362" target="_blank">https://live.bilibili.com/99362</a><br>&#x4EC5;&#x4F9B;&#x4E2A;&#x4EBA;&#x5B66;&#x4E60;&#x4EA4;&#x6D41;&#x4F7F;&#x7528;&#xFF0C;&#x7981;&#x4F5C;&#x5546;&#x4E1A;&#x7528;&#x9014;&#x3002;<br>&#x4E0B;&#x8F7D;&#x540E;&#x8BF7;&#x5728;24&#x5C0F;&#x65F6;&#x5185;&#x5220;&#x9664;&#xFF0C;&#x7FFB;&#x8BD1;&#x7EC4;&#x4E0D;&#x8D1F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;<br>&#x8F6C;&#x8F7D;&#x65F6;&#xFF0C;&#x8BF7;&#x6CE8;&#x660E;&#x4EE5;&#x4E0A;&#x4FE1;&#x606F;&#xFF0C;&#x5C0A;&#x91CD;&#x7FFB;&#x8BD1;&#x8005;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x3002;<br><strong>&#x60A0;&#x6708;&#x6C49;&#x5316;&#x7EC4;&#x51FA;&#x54C1;&#xFF0C;&#x672A;&#x7ECF;&#x540C;&#x610F;&#x4E0D;&#x5F97;&#x8F6C;&#x8F7D;&#x3002;</strong>  </p>
<hr>
<center>&#x7B2C;&#x4E94;&#x8BDD; &#x4E94;&#x5E74;&#x540E;</center>  

<p>&#x516B;&#x6708;&#x2026;&#x2026;<br>&#x5BF9;&#x4E8E;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x6B64;&#x65F6;&#x6B63;&#x503C;&#x6F2B;&#x957F;&#x6691;&#x5047;&#x4E2D;&#x3002;<br>&#x4F46;&#x5BF9;&#x4E8E;&#x793E;&#x4F1A;&#x4EBA;&#x58EB;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x590F;&#x5929;&#x7684;&#x4E00;&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x3002;<br>&#x201C;&#x5450;&#xFF0C;&#x4F26;&#x4E5F;&#x541B;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD9;&#x53E5;&#x9EBB;&#x7531;&#x91CC;&#x7684;&#x53F0;&#x8BCD;&#x5F88;&#x660E;&#x663E;&#x4E0D;&#x548C;&#x903B;&#x8F91;&#x6765;&#x7740;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#x8BF6;&#x8BF6;&#x8BF6;&#x8BF6;~&#xFF0C;&#x53C8;&#x6765;~~~~&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x8BDD;&#x8BF4;&#xFF0C;&#x6574;&#x4E2A;&#x8BED;&#x6C14;&#x5C31;&#x4E71;&#x54C4;&#x54C4;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x771F;&#x7684;&#x8981;&#x7528;&#xFF1F;&#x5199;&#x4E86;&#x8FD9;&#x4E2A;&#x5267;&#x672C;&#x7684;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x7684;&#x8D28;&#x91CF;&#x5F88;&#x90A3;&#x4E2A;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x561B;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x9014;&#x5C31;&#x89E3;&#x7EA6;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x770B;&#x770B;&#x2026;&#x2026;&#xFF1F;&#x554A;&#x54C8;&#x54C8;&#xFF0C;&#x771F;&#x7684;&#x5462;~&#x8981;&#x8FD9;&#x4E48;&#x6765;&#x6211;&#x6765;&#x5199;&#x8FD8;&#x6BD4;&#x8F83;&#x597D;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;~&#x770B;&#x6765;&#x89D2;&#x8272;&#x5267;&#x672C;&#x65B9;&#x9762;&#x5168;&#x90E8;&#x4ECE;&#x96F6;&#x5F00;&#x59CB;&#x91CD;&#x6765;&#x4F1A;&#x6BD4;&#x8F83;&#x5FEB;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8BDD;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x53EF;&#x662F;&#x603B;&#x5171;&#x8981;&#x516D;&#x5341;&#x4EBA;&#x4EFD;&#x54E6;&#xFF01;&#xFF1F;&#x8FD8;&#x5DEE;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x8981;&#x600E;&#x4E48;&#x8FD4;&#x5DE5;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#xFF0C;&#x89D2;&#x8272;&#x8BBE;&#x8BA1;&#x65B9;&#x9762;&#x516D;&#x5341;&#x4E2A;&#x89D2;&#x8272;&#x91CC;&#x6709;&#x4E94;&#x4E2A;&#x8FD8;&#x662F;&#x8349;&#x7A3F;&#x5462;&#xFF0C;&#x201D;<br>&#x201C;&#x51FA;&#xFF0C;&#x51FA;&#x6D77;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x201C;&#x554A;&#x554A;&#x554A;&#x554A;&#xFF0C;&#x771F;&#x662F;&#x7684;&#xFF0C;&#x4F60;&#x4EEC;&#x8BE5;&#x89C9;&#x5F97;&#x6709;&#x6216;&#x8BB8;&#x80FD;&#x7528;&#x7684;&#x7D20;&#x6750;&#x5B58;&#x5728;&#x5C31;&#x5F88;&#x5E78;&#x8FD0;&#x4E86;&#xFF01;&#x6211;&#x8FD9;&#x79CD;&#xFF0C;&#x6211;&#x8FD9;&#x79CD;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x201D;<br>&#x201C;&#x4F11;&#xFF0C;&#x4F11;&#x606F;&#xFF01;&#x7A0D;&#x5FAE;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF01;&#x9A6C;&#x4E0A;&#x4ECE;&#x4E0B;&#x9762;&#x62FF;&#x51B0;&#x5757;&#x6765;&#xFF01;&#x201D;<br>&#x867D;&#x7136;&#x4E3A;&#x4E86;&#x5BF9;&#x6297;&#x9177;&#x6691;&#x7A7A;&#x8C03;&#x6709;&#x5728;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;&#xFF0C;&#x4F46;&#x662F;&#x623F;&#x95F4;&#x91CC;&#x8FD8;&#x662F;&#x5F25;&#x6F2B;&#x7740;&#x5982;&#x540C;&#x4FEE;&#x7F57;&#x573A;&#x4E00;&#x822C;&#x7684;&#x7099;&#x70ED;&#x7A7A;&#x6C14;&#x3002;<br>&#x6CA1;&#x9519;&#xFF0C;&#x4E0D;&#x5206;&#x5B63;&#x8282;&#xFF0C;&#x4E0D;&#x5206;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x7BA1;&#x591A;&#x5C11;&#x5E74;&#xFF0C;&#x4E0D;&#x8BBA;&#x9178;&#x751C;&#x82E6;&#x8FA3;&#x90FD;&#x805A;&#x96C6;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x2026;&#x2026;<br>&#x662F;&#x540C;&#x4EBA;&#x793E;&#x56E2;&#x2026;&#x2026;&#x54E6;&#x4E0D;&#xFF0C;&#x662F;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x7684;&#xFF0C;&#x4E0E;&#x540C;&#x4EBA;&#x793E;&#x56E2;&#x65F6;&#x671F;&#x5E76;&#x65E0;&#x4E8C;&#x81F4;&#x7684;&#x6210;&#x5458;&#x4EEC;&#x3002;<br>&#x2026;&#x2026;&#x6CA1;&#x9519;&#xFF0C;&#x8FD9;&#x4E9B;&#x6210;&#x5458;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x521A;&#x624D;&#x6BCF;&#x53E5;&#x8BDD;&#x662F;&#x8C01;&#x8BF4;&#x7684;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x6709;&#x529E;&#x6CD5;&#x77E5;&#x9053;&#x7684;&#x5427;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x8FD9;&#x4E9B;&#x5148;&#x653E;&#x4E00;&#x8FB9;&#xFF0C;&#x8FD9;&#x8FB9;&#x5B9E;&#x5728;&#x662F;&#x6709;&#x70B9;&#x7A84;&#x5462;~&#x201D;<br>&#x4E00;&#x4E2A;&#x4EBA;&#x5360;&#x636E;&#x4E86;&#x5927;&#x5E8A;&#x5374;&#x8FD8;&#x6DE1;&#x5B9A;&#x5730;&#x8BF4;&#x51FA;&#x4E86;&#x8FD9;&#x756A;&#x8BDD;&#x7684;&#xFF0C;&#x51B0;&#x5802;&#x7F8E;&#x667A;&#x7559;&#x3002;<br>&#x5979;&#x662F;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5373;&#x5C06;&#x6B63;&#x5F0F;&#x51FA;&#x9053;&#x7684;&#x4EBA;&#x6C14;&#x6B4C;&#x624B;mitchie&#xFF0C;&#x8FD8;&#x662F;&#x4E50;&#x66F2;&#x65B9;&#x9762;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;&#x4E5F;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x4F1A;&#x770B;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x7684;&#x6C14;&#x6C1B;&#x7684;&#x91CD;&#x8981;&#x6218;&#x529B;&#x3002;<br>&#x201C;&#x662F;&#xFF0C;&#x662F;&#x554A;&#x3002;&#x6211;&#x5012;&#x662F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4E00;&#x76F4;&#x53EA;&#x8BA9;&#x54E5;&#x54E5;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x53C2;&#x4E0E;&#x6709;&#x70B9;&#x2026;&#x2026;&#x201D;<br>&#x5BA4;&#x5185;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x5360;&#x4E86;&#x4E66;&#x684C;&#x548C;&#x6905;&#x5B50;&#x8FDB;&#x884C;&#x4F5C;&#x4E1A;&#xFF0C;&#x5374;&#x8FD8;&#x4E00;&#x8138;&#x62B1;&#x6B49;&#x5730;&#x754F;&#x754F;&#x7F29;&#x7F29;&#x7684;&#xFF0C;&#x6CE2;&#x5C9B;&#x51FA;&#x6D77;&#x3002;<br>&#x5979;&#x662F;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x7528;&#x771F;&#x540D;&#x8FDB;&#x884C;&#x5546;&#x4E1A;&#x6027;&#x7684;&#x63D2;&#x753B;&#x5E08;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD8;&#x662F;&#x516C;&#x53F8;&#x7684;&#x6838;&#x5FC3;&#x521B;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x662F;&#x516C;&#x53F8;&#x91CC;&#x6700;&#x6CE8;&#x610F;&#x6C14;&#x6C1B;&#x7684;&#x91CD;&#x8981;&#x6218;&#x529B;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x6211;&#x4E0D;&#x600E;&#x4E48;&#x51FA;&#x73B0;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5730;&#x65B9;&#x7A84;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x201D;<br>&#x4E0D;&#x5B58;&#x5728;&#x4E8E;&#x5BA4;&#x5185;&#xFF0C;&#x901A;&#x8FC7;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#x53D1;&#x8A00;&#xFF0C;&#x5374;&#x8FD8;&#x7528;&#x5FAE;&#x5999;&#x7684;&#x5E26;&#x7740;&#x6311;&#x8845;&#x7684;&#x6001;&#x5EA6;&#x7684;&#xFF0C;&#x6CE2;&#x5C9B;&#x4F0A;&#x7EC7;&#x3002;<br>&#x4ED6;&#x662F;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x7684;&#x8463;&#x4E8B;&#xFF0C;&#x540C;&#x65F6;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x5236;&#x4F5C;&#x4EBA;&#x6709;&#x7740;&#x7CBE;&#x660E;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x4E5F;&#x662F;&#x8425;&#x9500;&#x3001;&#x5904;&#x7406;&#x5BF9;&#x5916;&#x5173;&#x7CFB;&#x7684;&#x738B;&#x724C;&#xFF0C;&#x662F;&#x582A;&#x79F0;&#x516C;&#x53F8;&#x5185;&#x7B2C;&#x4E00;&#x94C1;&#x8155;&#x7684;&#x91CD;&#x8981;&#x6218;&#x529B;&#x3002;<br>&#x201C;&#x662F;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4F1A;&#x5E26;&#x7740;&#x4E0D;&#x723D;&#x7684;&#x53E3;&#x6C14;&#x8BF4;&#x8FD9;&#x79CD;&#x8BDD;&#x6270;&#x4E71;&#x6C14;&#x6C1B;&#x624D;&#x4F1A;&#x8FD9;&#x6837;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x60E0;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x6B63;&#x5750;&#x5728;&#x684C;&#x5B50;&#x524D;&#x770B;&#x8D44;&#x6599;&#x88C5;&#x6DE1;&#x5B9A;&#x5374;&#x5B8C;&#x5168;&#x4E2D;&#x4E86;&#x5BF9;&#x65B9;&#x6311;&#x8845;&#x7684;&#xFF0C;&#x52A0;&#x85E4;&#x60E0;&#x3002;<br>&#x5979;&#x662F;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x7684;&#x8463;&#x4E8B;&#xFF0C;&#x526F;&#x793E;&#x957F;&#xFF0C;&#x4E25;&#x8083;&#x9042;&#x884C;&#x62FF;&#x4E0D;&#x5230;&#x53F0;&#x9762;&#x4E0A;&#x7684;&#x5404;&#x79CD;&#x4E1A;&#x52A1;&#x7684;&#xFF0C;&#x62E5;&#x6709;&#x516C;&#x53F8;&#x5185;&#x6700;&#x5F3A;&#x7684;&#x5B9E;&#x52A1;&#x80FD;&#x529B;&#x7684;&#x91CD;&#x8981;&#x6218;&#x529B;&#x3002;<br>&#x554A;&#xFF0C;&#x987A;&#x4FBF;&#xFF0C;&#x521A;&#x624D;&#x5728;&#x60E0;&#x65C1;&#x8FB9;&#x745F;&#x745F;&#x53D1;&#x6296;&#x7684;&#xFF0C;&#x662F;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x7684;&#x8463;&#x4E8B;&#x957F;&#x7684;&#xFF0C;&#x5B89;&#x827A;&#x4F26;&#x4E5F;&#x3002;<br>&#x201C;&#x561B;&#xFF0C;&#x73B0;&#x573A;&#x7684;&#x6C14;&#x6C1B;&#x59D1;&#x4E14;&#x4E0D;&#x8BBA;&#xFF0C;&#x73B0;&#x5728;&#x786E;&#x5B9E;&#x4E0D;&#x662F;&#x540C;&#x4EBA;&#x793E;&#x56E2;&#x65F6;&#x671F;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x6211;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x5F00;&#x53D1;&#x6E38;&#x620F;&#x662F;&#x6709;&#x70B9;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6CA1;&#x9519;&#x6CA1;&#x9519;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x80FD;&#x4F5C;&#x66F2;&#xFF0C;&#x4F46;&#x662F;&#x5F39;&#x6765;&#x5F39;&#x53BB;&#x7684;&#x4F1A;&#x7ED9;&#x5927;&#x5BB6;&#x6DFB;&#x9EBB;&#x70E6;&#x7684;~&#x201D;<br>&#x201C;&#x6211;&#x4ECE;&#x6CA1;&#x89C1;&#x8FC7;&#x51B0;&#x5802;&#x5C0F;&#x59D0;&#x6709;&#x5728;&#x610F;&#x5468;&#x56F4;&#x4EBA;&#x6765;&#x7740;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6905;&#x5B50;&#x4E5F;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x8FD9;&#x4E2A;&#x6905;&#x5B50;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x7ED9;&#x6211;&#x7528;&#x7684;&#x8BA9;&#x4EBA;&#x8FC7;&#x610F;&#x4E0D;&#x53BB;&#x3002;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x662F;&#x60F3;&#x8981;&#x4E2A;&#x4F1A;&#x8BAE;&#x5BA4;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x662F;&#x554A;&#x2026;&#x2026;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x8F9B;&#x82E6;&#x2026;&#x2026;&#x6211;&#x77E5;&#x9053;&#x7684;&#xFF01;&#x201D;<br>&#x59D1;&#x4E14;&#x65E0;&#x89C6;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#x5C0F;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BBA;&#x4F26;&#x4E5F;&#x5927;&#x52A8;&#x4F5C;&#x63A8;&#x5F00;&#x5468;&#x56F4;&#x4EBA;&#x7AD9;&#x8D77;&#x60F9;&#x6765;&#x4E86;&#x60E0;&#x5ACC;&#x9EBB;&#x70E6;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x4F26;&#x4E5F;&#x7528;&#x529B;&#x7684;&#x4E3E;&#x8D77;&#x4E86;&#x62F3;&#x5934;&#x3002;<br>&#x201C;&#x597D;&#x561E;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x6211;&#x4EEC;&#x53BB;&#x501F;&#x4E2A;&#x529E;&#x516C;&#x5BA4;&#xFF01;&#x201D;<br>&#x201C;&#x4F26;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x201D;<br>&#x201C;&#x793E;&#x957F;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5728;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x916C;&#x91D1;&#x5230;&#x8D26;&#x4E4B;&#x540E;&#x2014;&#x2014;~&#x201D;<br>&#x201C;&#x4F26;&#x2014;&#x2014;&#x2014;&#x2014;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x524D;&#x8F88;&#x2014;&#x2014;&#x2014;&#x2014;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x5BA3;&#x8A00;&#x5E26;&#x6765;&#x7684;&#x5174;&#x594B;&#x611F;&#xFF0C;&#x88AB;&#x5408;&#x540C;&#x4E00;&#x89D2;&#x5199;&#x7684;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x7279;&#x522B;&#x4E8B;&#x9879;&#x77AC;&#x95F4;&#x7184;&#x706D;&#x3002;<br>&#x201C;&#x6CA1;&#xFF0C;&#x6CA1;&#x4E8B;&#x7684;&#x6CA1;&#x4E8B;&#x7684;&#xFF01;&#x4ECA;&#x5E74;&#x5E74;&#x4E2D;&#x5F00;&#x59CB;&#x5C31;&#x4F1A;&#x5F00;&#x670D;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x660E;&#x5E74;&#x5F00;&#x59CB;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x4F1A;&#x6709;&#x5206;&#x6210;&#x7684;&#x3002;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x771F;&#x7684;&#x4F1A;&#x6709;&#x5206;&#x6210;&#x5417;&#xFF1F;&#x8FD9;&#x90E8;&#x6E38;&#x620F;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#x3002;&#x201D;<br>&#x201C;&#x8BF6;&#x3002;&#x201D;<br>&#x201C;&#x60E0;&#xFF0C;&#x60E0;&#x554A;&#x2014;&#x2014;&#x2014;&#x2014;&#x2026;&#x2026;&#x201D;<br>&#x800C;&#x526F;&#x793E;&#x957F;&#x5219;&#x662F;&#x7528;&#x51B0;&#x5203;&#x523A;&#x5411;&#x4E86;&#x62FC;&#x4E86;&#x547D;&#x8981;&#x7EF4;&#x62A4;&#x8FD9;&#x80A1;&#x5174;&#x594B;&#x7684;&#x793E;&#x957F;&#x3002;<br>&#x5206;&#x6210;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x8BF4;&#x660E;&#x4E86;&#xFF0C;&#x8BF7;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#x81EA;&#x884C;&#x8FDB;&#x884C;&#x8C03;&#x67E5;&#x3002;  </p>
<p>&#x53BB;&#x5E74;&#x7531;&#x540C;&#x4EBA;&#x793E;&#x56E2;&#x534E;&#x4E3D;&#x8F6C;&#x5411;&#x5546;&#x4E1A;&#x4F01;&#x4E1A;&#x7684;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x624B;&#x5934;&#x6B63;&#x5728;&#x5F04;&#x5F97;&#xFF0C;&#x662F;&#x4E00;&#x6B3E;&#x793E;&#x4EA4;&#x97F3;&#x6E38;&#x3002;<br>&#x8FD9;&#x662F;&#x524D;&#x5E74;&#x7206;&#x706B;&#x7684;&#x4EE5;&#x5076;&#x50CF;&#x4E3A;&#x4E3B;&#x89D2;&#x7684;&#x52A8;&#x753B;&#x4F5C;&#x54C1;&#x591A;&#x5A92;&#x4F53;&#x5408;&#x4F5C;&#x7684;&#x4E00;&#x73AF;&#xFF0C;&#x9664;&#x4E86;&#x52A8;&#x753B;&#x91CC;&#x767B;&#x573A;&#x7684;&#x5076;&#x50CF;&#x7EC4;&#x5408;&#x603B;&#x8BA1;&#x8FFD;&#x52A0;&#x4E86;&#x8D85;&#x8FC7;&#x516D;&#x5341;&#x540D;&#x65B0;&#x89D2;&#x8272;&#xFF0C;&#x662F;&#x4E00;&#x6B3E;&#x89C4;&#x6A21;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x5927;IP&#x6E38;&#x620F;&#x3002;<br>&#x6E38;&#x620F;&#x5F00;&#x53D1;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F26;&#x4E5F;&#x4ED6;&#x4EEC;&#x8D1F;&#x8D23;&#x7684;&#x662F;&#x89D2;&#x8272;&#x76F8;&#x5173;&#x7684;&#x4E00;&#x5207;&#x3002;<br>&#x4E5F;&#x5C31;&#x662F;&#xFF0C;&#x5076;&#x50CF;&#x7684;&#x89D2;&#x8272;&#x5236;&#x4F5C;&#xFF08;&#x4EBA;&#x7269;&#x8BBE;&#x5B9A;&#xFF0C;&#x89D2;&#x8272;&#x8BBE;&#x8BA1;&#xFF09;&#xFF0C;&#x7CFB;&#x5217;&#x6784;&#x6210;&#xFF08;&#x4E3B;&#x8981;&#x5267;&#x60C5;&#xFF0C;&#x89D2;&#x8272;&#x5267;&#x60C5;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#xFF0C;&#x51E0;&#x4E4E;&#x9664;&#x4E86;&#x201C;&#x6E38;&#x620F;&#x7CFB;&#x7EDF;&#x4EE5;&#x5916;&#x7684;&#x4E00;&#x5207;&#x201D;&#x3002;<br>&#x59D1;&#x4E14;&#x4E0D;&#x8BBA;&#x89C4;&#x6A21;&#x5927;&#x5C0F;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x539F;&#x672C;&#x76F8;&#x8F83;&#x4E8E;&#x5267;&#x672C;&#x548C;&#x753B;&#x9762;&#x5728;&#x7CFB;&#x7EDF;&#x5F00;&#x53D1;&#x65B9;&#x9762;&#x5C31;&#x6BD4;&#x8F83;&#x5F31;&#x7684;blessing software&#x800C;&#x8A00;&#x662F;&#x4E00;&#x4EFD;&#x7406;&#x60F3;&#x7684;&#x5DE5;&#x4F5C;&#x3002;  </p>
<p>&#x2026;&#x2026;&#x5F53;&#x7136;&#xFF0C;&#x6709;&#x5149;&#x5FC5;&#x968F;&#x6697;&#x3002;  </p>
<p>&#x201C;&#x56E0;&#x4E3A;&#x554A;&#xFF0C;&#x56DE;&#x6536;&#x5916;&#x5305;&#x516C;&#x53F8;&#x6CA1;&#x62DB;&#x4E86;&#x653E;&#x5F03;&#x4E4B;&#x540E;&#x5269;&#x4E0B;&#x7684;&#x5236;&#x54C1;&#x6B8B;&#x9AB8;&#xFF0C;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#x5148;&#x5F62;&#x5F0F;&#x4E0A;&#x5F04;&#x6210;&#x6E38;&#x620F;&#x7684;&#x6E38;&#x620F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x80FD;&#x5356;&#x5F97;&#x52A8;&#x7684;&#x611F;&#x89C9;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD9;&#x4EF6;&#x4E8B;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x4EE5;&#x8BF4;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x201D;<br>&#x201C;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x516C;&#x53F8;&#x521B;&#x7ACB;&#x4E4B;&#x540E;&#x7B2C;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#x5C31;&#x51FA;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x505A;&#x8FD9;&#x79CD;&#x6CA1;&#x6709;&#x6210;&#x5C31;&#x611F;&#x7684;&#x6551;&#x706B;&#x961F;&#x5458;&#x5DE5;&#x4F5C;&#x4F1A;&#x6D88;&#x8017;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#x7684;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x90FD;&#x8BF4;&#x4E0D;&#x53EF;&#x4EE5;&#x8BF4;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x5982;&#x4E4B;&#x524D;&#x6240;&#x8BF4;&#xFF0C;&#x53EA;&#x6709;&#x4E8B;&#x524D;&#x5BA3;&#x626C;&#x505A;&#x5F97;&#x5F88;&#x597D;&#x7684;&#x770B;&#x7740;&#x5F88;&#x7F8E;&#x7684;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x8D8A;&#x770B;&#x611F;&#x89C9;&#x5DF2;&#x7ECF;&#x8DDF;&#x4E2A;&#x706B;&#x70ED;&#x7684;&#x8D4C;&#x573A;&#x4E00;&#x6837;&#x4E86;&#x3002;<br>&#x7CFB;&#x7EDF;&#x65B9;&#x9762;&#x7528;&#x4E86;&#x5DF2;&#x7ECF;&#x6709;&#x5B9E;&#x7EE9;&#x7684;&#x6E38;&#x620F;&#x4F5C;&#x4E3A;&#x53C2;&#x8003;&#x6784;&#x5EFA;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x6709;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5916;&#x5305;&#x4E86;&#x7ED8;&#x753B;&#x548C;&#x5267;&#x672C;&#x7684;&#x516C;&#x53F8;&#x6709;&#x7684;&#x8DD1;&#x8DEF;&#x6709;&#x7684;&#x505A;&#x4E86;&#x8D28;&#x91CF;&#x4E0D;&#x8FBE;&#x6807;&#x7684;&#x5236;&#x54C1;&#x3002;<br>&#x5728;&#x627E;&#x5230;&#x4F26;&#x4E5F;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x79BB;&#x5B98;&#x5BA3;&#x8FC7;&#x4E86;&#x201C;&#x8D85;&#x8FC7;&#x534A;&#x5E74;&#x201D;&#xFF0C;&#x8FD8;&#x51E0;&#x4E4E;&#x6CA1;&#x4EC0;&#x4E48;&#x7D20;&#x6750;&#x3002;  </p>
<p>&#x201C;&#x800C;&#x4E14;&#xFF0C;&#x4E3A;&#x4E86;&#x8FD9;&#x79CD;&#x5371;&#x9669;&#x7684;&#x5DE5;&#x4F5C;&#x8FD8;&#x628A;&#x4E4B;&#x524D;&#x5C31;&#x641E;&#x7684;&#x4F01;&#x5212;&#x4E2D;&#x6B62;&#x6389;&#x4E86;&#x4EC0;&#x4E48;&#x7684;&#x2026;&#x2026;&#x201D;<br>&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#xFF0C;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x5230;&#x4ECA;&#x5E74;&#x7684;&#x5E74;&#x521D;&#x90FD;&#x5728;&#x9510;&#x610F;&#x5236;&#x4F5C;&#x539F;&#x521B;&#x604B;&#x7231;&#x5192;&#x9669;&#x6E38;&#x620F;&#x3002;<br>&#x4E3B;&#x9875;&#x4E0A;&#x5DF2;&#x7ECF;&#x5BA3;&#x5E03;&#x8981;&#x8FDB;&#x884C;&#x5546;&#x8D29;&#xFF0C;&#x4F5C;&#x54C1;&#x7684;&#x4E3B;&#x89C6;&#x89C9;&#x56FE;&#x4E5F;&#x5DF2;&#x7ECF;&#x516C;&#x5F00;&#xFF0C;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x7C89;&#x4E1D;&#x5BF9;&#x4F5C;&#x54C1;&#x62B1;&#x6709;&#x5F88;&#x5927;&#x7684;&#x671F;&#x5F85;&#x3002;<br>&#x4E3A;&#x4E86;&#x5F53;&#x8FD9;&#x4E2A;&#x6551;&#x706B;&#x961F;&#x5458;&#x90A3;&#x90E8;&#x6E38;&#x620F;&#x7684;&#x5F00;&#x53D1;&#x6682;&#x505C;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD9;&#x4EFD;&#x6551;&#x706B;&#x961F;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x7531;&#x4E8E;&#x5B58;&#x5728;&#x548C;&#x59D4;&#x6258;&#x4EBA;&#x7684;&#x4FDD;&#x5BC6;&#x534F;&#x8BAE;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x5B98;&#x5BA3;&#xFF0C;&#x4ECE;&#x4ECA;&#x5E74;&#x6625;&#x5929;&#x5F00;&#x59CB;&#x4E3B;&#x9875;&#x7684;&#x66F4;&#x65B0;&#x5C31;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x65B0;&#x7684;&#x60C5;&#x62A5;&#x4F20;&#x51FA;&#xFF0C;&#x5BFC;&#x81F4;&#x51FA;&#x73B0;&#x4E86;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x8BF4;&#xFF0C;&#x8DD1;&#x8DEF;&#x8BF4;&#xFF0C;&#x8FD8;&#x6709;&#x521B;&#x4F5C;&#x4EBA;&#x5458;&#x5BAB;&#x6597;&#x8BF4;&#x7B49;&#x7B49;&#x4F20;&#x8A00;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x6240;&#x4EE5;&#x90FD;&#x8BF4;&#x4E86;&#x597D;&#x591A;&#x6B21;&#x4E86;&#x5427;&#x3002;&#x5DF2;&#x7ECF;&#x548C;&#x9A6C;&#x5C14;&#x65AF;&#x7EA6;&#x597D;&#x4E86;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x7ED3;&#x675F;&#x4E4B;&#x540E;&#xFF0C;&#x4E0B;&#x6B21;&#x4E00;&#x5B9A;&#x8981;&#x51FA;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x7684;&#x4F5C;&#x54C1;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x4F26;&#x4E5F;&#x541B;&#x3002;&#x201D;<br>&#x201C;&#x54EA;&#x4E2A;&#x554A;&#x60E0;&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x4E4B;&#x524D;&#x4E5F;&#x8BF4;&#x8FC7;&#x597D;&#x51E0;&#x6B21;&#x4E86;&#x5427;&#x3002;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x548C;&#x9A6C;&#x5C14;&#x65AF;&#x4E4B;&#x95F4;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x82A5;&#x8482;&#xFF0C;&#x6784;&#x7B51;&#x8D77;&#x4E86;&#x826F;&#x597D;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x201D;
&#x987A;&#x4FBF;&#x7684;&#x987A;&#x4FBF;&#xFF0C;&#x51C6;&#x5907;&#x4E86;&#x8FD9;&#x4E2A;&#x60E8;&#x70C8;&#x8D4C;&#x573A;&#x7684;&#x59D4;&#x6258;&#x4EBA;&#x662F;&#x9A6C;&#x5C14;&#x65AF;&#x3002;<br>&#x603B;&#x90E8;&#x4F4D;&#x4E8E;&#x5173;&#x897F;&#x7684;&#x5927;&#x578B;&#x6E38;&#x620F;&#x5236;&#x4F5C;&#x5546;&#xFF0C;&#x4EE3;&#x8868;&#x4F5C;&#x4E0D;&#x80DC;&#x679A;&#x4E3E;&#xFF0C;&#x786C;&#x8981;&#x4E3E;&#x51FA;&#x4E00;&#x4E2A;&#x7684;&#x8BDD;&#xFF0C;&#x5F53;&#x5C5E;&#x540D;&#x4F5C;RPG&#x201C;&#x5BF0;&#x57DF;&#x7F16;&#x5E74;&#x7EAA;&#x201D;&#x7CFB;&#x5217;&#x3002;<br>&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#xFF0C;&#x201C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x201D;&#x5728;&#x540C;&#x4EBA;&#x793E;&#x56E2;&#x65F6;&#x671F;&#x5C31;&#x548C;&#x8FD9;&#x5BB6;&#x793E;&#x56E2;&#x6709;&#x4E00;&#x6BB5;&#x532A;&#x6D45;&#x7684;&#x56E0;&#x7F18;&#x2026;&#x2026;  </p>
<p>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x7279;&#x5730;&#x63A5;&#x9A6C;&#x5C14;&#x65AF;&#x7684;&#x59D4;&#x6258;&#x5427;&#xFF1F;&#x6309;&#x7167;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x8BA1;&#x5212;&#x7528;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x54C1;&#x724C;&#x6765;&#x5356;&#x7684;&#x8BDD;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x8FD9;&#x624D;&#x662F;&#x8BA4;&#x4E0D;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x7684;&#x65E0;&#x8C0B;&#x5224;&#x65AD;&#x54E6;&#x52A0;&#x85E4;&#x5C0F;&#x59D0;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5514;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#x3002;&#x201D;<br>&#x987A;&#x4FBF;&#x7684;&#x987A;&#x4FBF;&#x7684;&#x987A;&#x4FBF;&#xFF0C;&#x6700;&#x5F00;&#x59CB;&#x628A;&#x8FD9;&#x4EFD;&#x9A6C;&#x5C14;&#x65AF;&#x7684;&#x59D4;&#x6258;&#x5E26;&#x6765;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x793E;&#x957F;&#xFF08;&#x4F26;&#x4E5F;&#xFF09;&#x4E5F;&#x4E0D;&#x662F;&#x526F;&#x793E;&#x957F;&#xFF08;&#x60E0;&#xFF09;&#x2026;&#x2026;<br>&#x201C;&#x542C;&#x597D;&#x54AF;&#x52A0;&#x85E4;&#x540C;&#x5B66;&#xFF1F;&#x8C01;&#x90FD;&#x77E5;&#x9053;&#x9A6C;&#x5C14;&#x65AF;&#x662F;&#x8D85;&#x5927;&#x578B;&#x5382;&#x5546;&#x3002;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x8425;&#x9500;&#xFF0C;&#x9500;&#x552E;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x7740;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6BD4;&#x62DF;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x6E20;&#x9053;&#x3002;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x4E0D;&#x5229;&#x7528;&#x7684;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x5F31;&#x5C0F;&#x7684;&#x5236;&#x4F5C;&#x5546;&#x8FDE;&#x8425;&#x9500;&#x5230;&#x9500;&#x552E;&#x5168;&#x90E8;&#x72EC;&#x7ACB;&#x5F00;&#x5C55;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x88AB;&#x8017;&#x5C3D;&#x7684;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x5927;&#x6811;&#x5E95;&#x4E0B;&#x597D;&#x4E58;&#x51C9;&#xFF0C;&#x5E94;&#x8BE5;&#x5148;&#x628A;&#x57FA;&#x7840;&#x6253;&#x597D;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x770B;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x8BE2;&#x95EE;&#x6CE2;&#x5C9B;&#x541B;&#x7684;&#x610F;&#x89C1;&#x6765;&#x7740;&#x5462;&#x3002;&#x201D;<br>&#x201C;&#x60E0;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x201C;&#x554A;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x679C;&#x7136;&#x5F00;&#x59CB;&#x4E86;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x4E0D;&#x7BA1;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x7528;&#x7CBE;&#x5E72;&#x7684;&#x624B;&#x6BB5;&#x6269;&#x5C55;&#x4E1A;&#x52A1;&#x7684;&#x8463;&#x4E8B;&#x548C;&#x65F6;&#x5E38;&#x4E3A;&#x793E;&#x957F;&#x8003;&#x8651;&#x9009;&#x62E9;&#x4E0E;&#x81EA;&#x8EAB;&#x76F8;&#x7B26;&#x7684;&#x53D1;&#x5C55;&#x6218;&#x7565;&#x7684;&#x526F;&#x793E;&#x957F;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x7ACB;&#xFF0C;&#x81EA;&#x4ECE;&#x540C;&#x4EBA;&#x793E;&#x56E2;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#x4FBF;&#x662F;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x7684;&#x4F20;&#x5BB6;&#x5B9D;&#x4E86;&#x3002;<br>&#x2026;&#x2026;&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#xFF0C;&#x5176;&#x4ED6;&#x6210;&#x5458;&#xFF08;&#x5305;&#x62EC;&#x793E;&#x957F;&#xFF09;&#x90FD;&#x662F;&#x4E24;&#x8FB9;&#x9022;&#x6E90;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x7684;&#x6597;&#x4E89;&#x5E76;&#x6CA1;&#x6709;&#x5206;&#x51FA;&#x80DC;&#x8D1F;&#x3002;<br>&#x201C;&#x6216;&#x8BB8;&#x8FD9;&#x6B21;&#x7684;&#x9879;&#x76EE;&#x5E76;&#x4E0D;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x6709;&#x6210;&#x5C31;&#x611F;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x6210;&#x529F;&#x540E;&#x9762;&#x7684;&#x597D;&#x5904;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x3002;&#x8FD9;&#x53EF;&#x662F;&#x8BA9;&#x4E00;&#x76F4;&#x4F9D;&#x9760;&#x793E;&#x56E2;&#x65F6;&#x671F;&#x79EF;&#x6512;&#x4E0B;&#x7684;&#x8D44;&#x91D1;&#x52C9;&#x5F3A;&#x7EF4;&#x6301;&#x7684;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x4E00;&#x6B65;&#x767B;&#x5929;&#x7684;&#x5927;&#x597D;&#x673A;&#x4F1A;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x89C9;&#x5F97;&#x6BD4;&#x8D77;&#x6210;&#x5C31;&#x611F;&#x4F18;&#x5148;&#x8003;&#x8651;&#x91D1;&#x94B1;&#x548C;&#x540D;&#x8A89;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x626D;&#x66F2;&#x4E86;&#x6765;&#x7740;&#x2026;&#x2026;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x624D;&#x662F;&#x8FC7;&#x5EA6;&#x6D88;&#x8D39;&#x6838;&#x5FC3;&#x6210;&#x5458;&#x8BA9;&#x516C;&#x53F8;&#x9677;&#x5165;&#x7ECF;&#x8425;&#x5371;&#x673A;&#x7684;&#x5178;&#x578B;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x6BD4;&#x55BB;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x5FAE;&#x5999;&#x7684;&#x504F;&#x5DEE;&#x554A;&#x60E0;&#x2026;&#x2026;&#xFF1F;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x540C;&#x4EBA;&#x793E;&#x56E2;&#x7684;&#x8BDD;&#x6211;&#x652F;&#x6301;&#x52A0;&#x85E4;&#x5C0F;&#x59D0;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x4F46;&#x5982;&#x4ECA;&#x6211;&#x4EEC;&#x662F;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x3002;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x5236;&#x5B9A;&#x4E1A;&#x52A1;&#x8BA1;&#x5212;&#xFF0C;&#x63D0;&#x5347;&#x6536;&#x76CA;&#xFF0C;&#x4FDD;&#x969C;&#x5458;&#x5DE5;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x90A3;&#x79CD;&#x5BF9;&#x5458;&#x5DE5;&#x8BF4;&#x4EC0;&#x4E48;&#x2018;&#x867D;&#x7136;&#x6CA1;&#x94B1;&#x4ED8;&#x7ED9;&#x4F60;&#x4EEC;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#x6709;&#x4E00;&#x5927;&#x5806;&#x2019;&#x7684;&#x8001;&#x7248;&#x975E;&#x5E38;&#x4E11;&#x964B;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x545C;&#x54C7;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x8981;&#x5426;&#x5B9A;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x6240;&#x8C13;&#x6B63;&#x786E;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x662F;&#x6781;&#x7AEF;&#x60C5;&#x51B5;&#x554A;&#x2026;&#x2026;&#x201D;<br>&#x60E0;&#x6709;&#x4E9B;&#x5F31;&#x6C14;&#x7684;&#x53CD;&#x9A73;&#x2026;&#x2026;<br>&#x56E0;&#x4E3A;&#x8FDE;&#x7740;skype&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#x88AB;&#x5979;&#x672C;&#x4EBA;&#x5173;&#x6389;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x4F20;&#x5230;&#x6700;&#x5173;&#x952E;&#x7684;&#x4F0A;&#x7EC7;&#x90A3;&#x8FB9;&#x53BB;&#x3002;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;Skype&#x662F;&#x4E00;&#x6B3E;&#x5373;&#x65F6;&#x901A;&#x8BAF;&#x8F6F;&#x4EF6;&#xFF0C;&#x5176;&#x5177;&#x5907;IM&#x6240;&#x9700;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x6BD4;&#x5982;&#x89C6;&#x9891;&#x804A;&#x5929;&#x3001;&#x591A;&#x4EBA;&#x8BED;&#x97F3;&#x4F1A;&#x8BAE;&#x3001;&#x591A;&#x4EBA;&#x804A;&#x5929;&#x3001;&#x4F20;&#x9001;&#x6587;&#x4EF6;&#x3001;&#x6587;&#x5B57;&#x804A;&#x5929;&#x7B49;&#x529F;&#x80FD;&#xFF09;  </p>
<p>*</p>
<p>&#x201C;&#x6765;&#xFF0C;&#x60E0;&#xFF0C;&#x8FD9;&#x4E9B;&#x70ED;&#x725B;&#x5976;&#x4F60;&#x559D;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x8C22;&#x8C22;&#x3002;&#x201D;<br>&#x201C;&#x51B7;&#x9759;&#x70B9;&#x4E86;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x6FC0;&#x52A8;&#x2026;&#x2026;&#x201D;<br>&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x5728;&#x4F0A;&#x7EC7;&#x9000;&#x51FA;&#xFF08;&#xFF1F;&#xFF09;&#x7684;&#x65F6;&#x95F4;&#x70B9;&#x4E0A;&#xFF0C;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x8FDB;&#x5165;&#x4E86;&#x996E;&#x98DF;&#x65F6;&#x95F4;&#x6BB5;&#x2026;&#x2026;&#x800C;&#x60E0;&#x8FDB;&#x5165;&#x4E86;&#x51B7;&#x9759;&#x671F;&#x3002;<br>&#x4EB2;&#x624B;&#x5236;&#x4F5C;&#x7684;&#x70B9;&#x5FC3;&#xFF0C;&#x6E29;&#x6696;&#x7684;&#x70ED;&#x725B;&#x5976;&#xFF0C;&#x5F00;&#x5FC3;&#x95F2;&#x804A;&#x3002;&#x9664;&#x4E86;&#x8463;&#x4E8B;&#x4E4B;&#x5916;&#x7684;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x52AA;&#x529B;&#x8BD5;&#x56FE;&#x56DE;&#x590D;&#x91CD;&#x8981;&#x7684;&#x526F;&#x793E;&#x957F;&#x7684;&#x5FC3;&#x60C5;&#x3002;<br>&#x2026;&#x2026;&#x561B;&#xFF0C;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x526F;&#x793E;&#x957F;&#x6062;&#x590D;&#x5FC3;&#x60C5;&#x800C;&#x51C6;&#x5907;&#x7684;&#x4EB2;&#x624B;&#x5236;&#x4F5C;&#x7684;&#x70B9;&#x5FC3;&#xFF0C;&#x6E29;&#x6696;&#x7684;&#x70ED;&#x725B;&#x5976;&#x8FD9;&#x4E9B;&#xFF0C;&#x90FD;&#x662F;&#x526F;&#x793E;&#x957F;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#x51C6;&#x5907;&#x7684;&#x3002;<br>&#x201C;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#x60E0;&#x59D0;&#x3002;&#x4F60;&#x4E3A;&#x6211;&#x8003;&#x8651;&#x6211;&#x771F;&#x7684;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x662F;&#x80FD;&#x66F4;&#x52A0;&#x52AA;&#x529B;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x4E3A;&#x6211;&#x4EEC;&#xFF08;&#x9664;&#x4E86;&#x4F26;&#xFF09;&#x8003;&#x8651;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x5C0F;&#x51FA;&#x6D77;&#xFF0C;&#x8BA9;&#x4F60;&#x770B;&#x5230;&#x4E86;&#x4E0D;&#x50CF;&#x8BDD;&#x7684;&#x4E00;&#x9762;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x624D;&#x6CA1;&#x8FD9;&#x56DE;&#x4E8B;&#xFF01;&#x624D;&#x6CA1;&#x6709;&#x4E0D;&#x50CF;&#x8BDD;&#x2026;&#x2026;&#x53EA;&#x4E0D;&#x8FC7;&#xFF0C;&#x60E0;&#x59D0;&#x90A3;&#x4E48;&#x4E25;&#x8083;&#xFF0C;&#x4E0D;&#x80AF;&#x7F62;&#x4F11;&#xFF0C;&#x6211;&#x6709;&#x70B9;&#x88AB;&#x5413;&#x5230;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x55EF;&#x55EF;&#xFF0C;&#x5E73;&#x65F6;&#x90FD;&#x662F;&#x2018;&#x554A;~&#x8FD9;&#x6837;&#x554A;~&#x2019;&#x7684;&#x5462;~&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x4F60;&#x8BF4;&#x7684;&#x662F;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x6211;&#x554A;&#x51B0;&#x5802;&#x5C0F;&#x59D0;&#x3002;&#x201D;<br>&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x51B7;&#x9759;&#x671F;&#xFF0C;&#x7ED3;&#x679C;&#x8BDD;&#x9898;&#x8FD8;&#x662F;&#x8F6C;&#x5230;&#x4E86;&#x521A;&#x624D;&#x7684;&#x7EB7;&#x4E89;&#x2026;&#x2026;&#x54E6;&#x4E0D;&#xFF0C;&#x662F;&#x8F6C;&#x5230;&#x4E86;&#x7ECF;&#x8425;&#x6218;&#x7565;&#x4F1A;&#x7684;&#x5185;&#x5BB9;&#x4E0A;&#x3002;<br>&#x201C;&#x6211;&#x662F;&#x771F;&#x7684;&#x89C9;&#x5F97;&#x62B1;&#x6B49;&#x3002;&#x5176;&#x5B9E;&#x516C;&#x53F8;&#x7684;&#x65B9;&#x9488;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x672C;&#x6765;&#x662F;&#x5E94;&#x8BE5;&#x7531;&#x793E;&#x957F;&#x7684;&#x6211;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x624D;&#x5BF9;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x5168;&#x90E8;&#x90FD;&#x6254;&#x7ED9;&#x4E86;&#x60E0;&#x548C;&#x4F0A;&#x7EC7;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4F26;&#x4E5F;&#x541B;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x3002;&#x6BD5;&#x7ADF;&#x5C0F;&#x52A0;&#x85E4;&#x8FD8;&#x6709;&#x6CE2;&#x5C9B;&#x54E5;&#x54E5;&#x9664;&#x4E86;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x4E4B;&#x5916;&#x6CA1;&#x522B;&#x7684;&#x5730;&#x65B9;&#x53EF;&#x53BB;&#x4E86;&#x5462;~&#x201D;<br>&#x201C;&#x8BF6;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x5582;&#xFF0C;&#x5582;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x7F8E;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#x59D0;&#xFF0C;&#x8FD9;&#x2026;&#x2026;&#x201D;<br>&#x4F46;&#x662F;&#xFF0C;&#x5C31;&#x7B97;&#x4F0A;&#x7EC7;&#x4E0D;&#x5728;&#xFF0C;&#x4E5F;&#x4E0D;&#x4EE3;&#x8868;&#x4F1A;&#x8E29;&#x60E0;&#x7684;&#x96F7;&#x7684;&#x4EBA;&#x5C31;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4E86;&#x2026;&#x2026;<br>&#x201C;&#x4F60;&#x4EEC;&#x4E24;&#x4E2A;&#x5DF2;&#x7ECF;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x6210;&#x4E3A;&#x516C;&#x53F8;&#x804C;&#x5458;&#x4E86;&#x5462;&#x3002;&#x4E0D;&#x50CF;&#x4F26;&#x8FD8;&#x6709;&#x5C0F;&#x6CE2;&#x5C9B;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x5B66;&#x751F;&#x8FD9;&#x5F20;&#x514D;&#x7F6A;&#x7B26;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x4EEC;&#x53EA;&#x80FD;&#x7D27;&#x7D27;&#x6293;&#x4F4F;&#x516C;&#x53F8;&#x4E0D;&#x653E;&#x4E86;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x201D;  </p>
<p>&#x2026;&#x2026;&#x987A;&#x4FBF;&#x4E00;&#x63D0;&#x73B0;&#x5728;&#x5404;&#x4E2A;&#x6210;&#x5458;&#x7684;&#x8EAB;&#x4EFD;&#x5982;&#x4E0B;&#x3002;<br>&#x5B89;&#x827A;&#x4F26;&#x4E5F;&#xFF1A;&#x4E0D;&#x6B7B;&#x5DDD;&#x5927;&#x5B66;&#x5927;&#x56DB;&#x5B66;&#x751F;&#xFF0C;&#x517C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x793E;&#x957F;&#x3002;<br>&#x6CE2;&#x5C9B;&#x51FA;&#x6D77;&#xFF1A;&#x4E0D;&#x6B7B;&#x5DDD;&#x5927;&#x5B66;&#x5927;&#x4E09;&#x5B66;&#x751F;&#xFF0C;&#x517C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x5458;&#x5DE5;&#x3002;<br>&#x52A0;&#x85E4;&#x60E0;&#xFF1A;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x526F;&#x793E;&#x957F;&#x3002;<br>&#x6CE2;&#x5C9B;&#x4F0A;&#x7EC7;&#xFF1A;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x8463;&#x4E8B;&#x3002;<br>PS&#xFF1A;&#x51B0;&#x5802;&#x7F8E;&#x667A;&#x7559;&#xFF1A;&#x97F3;&#x4E50;&#x5BB6;&#xFF0C;&#x517C;&#x682A;&#x5F0F;&#x4F1A;&#x793E;blessing software&#x5458;&#x5DE5;&#xFF08;&#x59D4;&#x4EFB;&#xFF09;&#x3002;<br>&#x201C;&#x2026;&#x2026;&#x51B7;&#x9759;&#x60F3;&#x60F3;&#x7F8E;&#x667A;&#x7559;&#x5C0F;&#x59D0;&#x662F;&#x6700;&#x6700;&#x5E9F;&#x7684;&#x6765;&#x7740;&#x3002;&#x201D;<br>&#x201C;&#x561B;~&#x6211;&#x5C31;&#x653E;&#x5728;&#x4E00;&#x8FB9;&#x4E0D;&#x7BA1;&#x5566;~&#x5176;&#x5B9E;&#x4F60;&#x5DF2;&#x7ECF;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x4E86;&#x5427;&#x5C0F;&#x52A0;&#x85E4;&#x3002;&#x516C;&#x53F8;&#x5C31;&#x6B64;&#x5B8C;&#x86CB;&#x7684;&#x8BDD;&#x8981;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x5C31;&#x7B97;&#x5AC1;&#x7ED9;&#x4E86;&#x4F26;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x4F26;&#x53EF;&#x662F;&#x4E00;&#x5C41;&#x80A1;&#x503A;&#x7684;&#x54E6;&#xFF1F;&#x201D;<br>&#x201C;&#x7F8E;&#xFF0C;&#x7F8E;&#x667A;&#x7559;&#xFF0C;&#x8FD9;&#x4E2A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x201D;<br>&#x542C;&#x4E86;&#x7F8E;&#x667A;&#x7559;&#x7684;&#x8FD9;&#x756A;&#x8BDD;&#xFF0C;&#x4F26;&#x4E5F;&#x5927;&#x6982;&#x662F;&#x5BF9;&#x5E76;&#x975E;&#x5173;&#x952E;&#x7684;&#x90E8;&#x5206;&#x8D77;&#x4E86;&#x5F3A;&#x70C8;&#x7684;&#x53CD;&#x5E94;&#x3002;<br>&#x800C;&#x60E0;&#x5219;&#x662F;&#x2026;&#x2026;<br>&#x201C;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#x3002;&#x6211;&#x5DF2;&#x7ECF;&#x627E;&#x597D;&#x4E0B;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x60E0;&#xFF01;&#xFF1F;&#x201D;<br>&#x201C;&#x5176;&#x5B9E;&#x6211;&#x53D4;&#x53D4;&#x5728;&#x9759;&#x5188;&#x5F00;&#x516C;&#x53F8;&#xFF0C;&#x968F;&#x65F6;&#x9700;&#x8981;&#x96C7;&#x4F63;&#x529E;&#x4E8B;&#x5458;&#x3002;&#x201D;<br>&#x201C;&#x7B49;&#x4E00;&#x4E0B;&#x7B49;&#x4E00;&#x4E0B;&#x7B49;&#x4E00;&#x4E0B;&#xFF01;&#x201D;<br>&#x201C;&#x4F60;&#x60F3;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x53EA;&#x662F;&#x7528;office&#x8FD8;&#x7528;&#x8FC7;&#x811A;&#x672C;&#x7A0B;&#x5E8F;&#x3002;&#x6211;&#x544A;&#x8BC9;&#x53D4;&#x53D4;&#x4E4B;&#x524D;&#x505A;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x540E;&#xFF0C;&#x8BF4;&#x662F;&#x6211;&#x80FD;&#x6210;&#x4E3A;&#x5373;&#x6218;&#x529B;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x4E0A;&#x73ED;&#x3002;&#x201D;<br>&#x201C;&#x7B49;&#x4E00;&#x4E0B;&#x7B49;&#x4E00;&#x4E0B;&#x7B49;&#x4E00;&#x4E0B;&#x6240;&#x4EE5;&#x8BF4;&#x4E86;&#x7B49;&#x4E00;&#x4E0B;&#xFF01;&#x201D;<br>&#x8FD9;&#x4E2A;&#x51B7;&#x9759;&#x671F;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x51B7;&#x9759;&#x8FC7;&#x5934;&#x4E86;&#x3002;  </p>
<p>*</p>
<p>&#x201C;&#x4E0D;&#xFF0C;&#x6211;&#x662F;&#x771F;&#x7684;&#x2026;&#x2026;&#x660E;&#x767D;&#x60E0;&#x5728;&#x4E3A;&#x6211;&#x7684;&#x516C;&#x53F8;&#x62C5;&#x5FC3;&#xFF0C;&#x6211;&#x5BF9;&#x4F60;&#x53EA;&#x6709;&#x611F;&#x6FC0;&#xFF0C;&#x6240;&#x4EE5;&#x60E0;&#xFF0C;&#x8FD9;&#x4E2A;&#x2018;blessing software&#x2019;&#x7EDD;&#x5BF9;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x800C;&#x6B63;&#x56E0;&#x4E3A;&#x60E0;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x516C;&#x53F8;&#x624D;&#x80FD;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x554A;~&#x771F;&#x662F;&#x7684;&#x3002;&#x4F26;&#x4E5F;&#x541B;&#x4F60;&#x597D;&#x70E6;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x2026;&#x2026;&#x201D;<br>&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x5E73;&#x5B89;&#x65E0;&#x4E8B;&#x5730;&#x7ECF;&#x5386;&#x4E86;&#x4F11;&#x606F;&#x548C;&#x5DE5;&#x4F5C;&#x540E;&#x2026;&#x2026;<br>&#x804C;&#x5458;&#x4EEC;&#xFF08;&#x51FA;&#x6D77;&#x548C;&#x7F8E;&#x667A;&#x7559;&#xFF09;&#x5DF2;&#x7ECF;&#x56DE;&#x4E86;&#x5BB6;&#x7684;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x793E;&#x957F;&#xFF08;&#x4F26;&#x4E5F;&#xFF09;&#x548C;&#x526F;&#x793E;&#x957F;&#xFF08;&#x60E0;&#xFF09;&#x4E24;&#x4EBA;&#x3002;<br>&#x201C;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x771F;&#x7684;&#x90A3;&#x4E48;&#x89C9;&#x5F97;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x591A;&#x542C;&#x542C;&#x6211;&#x7684;&#x610F;&#x89C1;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x6709;&#x542C;&#x54E6;&#x3002;&#x60E0;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x6211;&#x65F6;&#x523B;&#x94ED;&#x8BB0;&#x4E8E;&#x5FC3;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4F46;&#x662F;&#x4F26;&#x4E5F;&#x541B;&#x4F60;&#x503E;&#x5411;&#x4E8E;&#x6CE2;&#x5C9B;&#x541B;&#x7684;&#x65B9;&#x9488;&#x5427;&#xFF1F;&#x4F60;&#x8D70;&#x7684;&#x6269;&#x5F20;&#x8DEF;&#x7EBF;&#x5427;&#xFF1F;&#x201D;<br>&#x201C;&#x8FD9;&#xFF0C;&#x8FD9;&#x4E2A;&#x2026;&#x2026;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4F60;&#x72B9;&#x8C6B;&#x6211;&#x5C31;&#x61C2;&#x4E86;&#x554A;&#x2026;&#x2026;&#x4F26;&#x4E5F;&#x541B;&#x5728;&#x80AF;&#x5B9A;&#x6211;&#x521A;&#x624D;&#x7684;&#x8BDD;&#x3002;&#x201D;<br>&#x5F53;&#x7136;&#xFF0C;&#x867D;&#x7136;&#x53D8;&#x6210;&#x4E86;&#x4E24;&#x4EBA;&#x72EC;&#x5904;&#x3002;&#x4E0D;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x53D8;&#x6210;&#x4E86;&#x4E24;&#x4EBA;&#x72EC;&#x5904;&#xFF0C;&#x526F;&#x793E;&#x957F;&#x7684;&#x7262;&#x9A9A;&#x2026;&#x2026;&#x54E6;&#x4E0D;&#xFF0C;&#x662F;&#x5BF9;&#x516C;&#x53F8;&#x7684;&#x5FE7;&#x8651;&#x624D;&#x4F1A;&#x6BEB;&#x65E0;&#x6536;&#x655B;&#x3002;
&#x201C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x8981;&#x542C;&#x6211;&#x7684;&#x65B9;&#x9488;&#x7684;&#x610F;&#x601D;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x201D;<br>&#x60E0;&#x4ECE;&#x6B63;&#x9762;&#x76EF;&#x7740;&#x8FC5;&#x901F;&#x5728;&#x81EA;&#x5DF1;&#x9762;&#x524D;&#x4F4E;&#x5934;&#x9053;&#x6B49;&#x7684;&#x4F26;&#x4E5F;&#x3002;<br>&#x4ECE;&#x6E7F;&#x6F09;&#x6F09;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x770B;&#x5230;&#x5E26;&#x7740;&#x4E9B;&#x6C57;&#x6C34;&#x7684;&#x8138;&#x5E9E;&#xFF0C;&#x518D;&#x5230;&#x80A9;&#x8180;&#xFF0C;&#x80F8;&#x53E3;&#xFF0C;&#x62B1;&#x7740;&#x7684;&#x53CC;&#x819D;&#x3002;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x770B;&#x4E86;&#x4E0B;&#x6587;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x91CC;&#x6211;&#x65E0;&#x6CD5;&#x76F4;&#x89C6;&#x4E86;&#x3002;&#xFF09;<br>&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4F0A;&#x7EC7;&#x600E;&#x4E48;&#x600E;&#x4E48;&#xFF0C;&#x60E0;&#x600E;&#x4E48;&#x600E;&#x4E48;&#x7684;&#x95EE;&#x9898;&#x2026;&#x2026;&#x201D;<br>&#x7136;&#x540E;&#xFF0C;&#x901A;&#x8FC7;&#x4F26;&#x4E5F;&#x5168;&#x8EAB;&#x4E0A;&#x4E0B;&#x6563;&#x53D1;&#x51FA;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x60E0;&#x5C31;&#x5DF2;&#x7ECF;&#x61C2;&#x4E86;&#x3002;<br>&#x201C;&#x53EA;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x8981;&#x505A;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x3002;&#x201D;<br>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x679C;&#x7136;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x8981;&#x542C;&#x60E0;&#x7684;&#x65B9;&#x9488;&#x7684;&#x610F;&#x601D;&#x3002;  </p>
<p>&#x201C;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x2026;&#x2026;&#x662F;&#x6211;&#x4EEC;&#x8FFD;&#x4E0A;&#x2018;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#x2019;&#x7684;&#x6700;&#x77ED;&#x9014;&#x5F84;&#x3002;&#x201D;<br>&#x800C;&#x60E0;&#x53C8;&#x518D;&#x6B21;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x3002;<br>&#x8981;&#x8BF4;&#x662F;&#x654C;&#x4EBA;&#x73B0;&#x5728;&#x8FD8;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#x7684;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x540C;&#x5FD7;&#x3001;&#x5BF9;&#x624B;&#xFF08;&#x82F1;&#x68A8;&#x68A8;&#x548C;&#x8BD7;&#x7FBD;&#xFF09;&#x7684;&#x5B58;&#x5728;&#x3002;<br>&#x201C;&#x4E0D;&#x7BA1;&#x6709;&#x591A;&#x4E48;&#x8270;&#x96BE;&#x9669;&#x963B;&#xFF0C;&#x8FD9;&#x6761;&#x9053;&#x8DEF;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x662F;&#x6700;&#x77ED;&#x7684;&#x3002;&#x201D;<br>&#x7559;&#x5728;&#x4ED6;&#x5FC3;&#x4E2D;&#x7684;&#x6DF1;&#x6DF1;&#x4F24;&#x75D5;&#x548C;&#x8D35;&#x91CD;&#x5B9D;&#x7269;&#x3002;<br>&#x201C;&#x2026;&#x2026;&#x5982;&#x679C;&#x4ECE;&#x8FD9;&#x6761;&#x8DEF;&#x4E0A;&#x6454;&#x4E0B;&#x6765;&#x7684;&#x8BDD;&#x8981;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x653E;&#x5F03;&#x5417;&#xFF1F;&#x628A;&#x516C;&#x53F8;&#x5173;&#x6389;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x7BA1;&#x51E0;&#x6B21;&#x6211;&#x90FD;&#x4F1A;&#x518D;&#x53BB;&#x6311;&#x6218;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x5C31;&#x7B97;&#x6B20;&#x4E86;&#x4E00;&#x5C41;&#x80A1;&#x503A;&#xFF1F;&#x201D;<br>&#x201C;&#x561B;&#xFF0C;&#x7ED3;&#x679C;&#x4E0A;&#x770B;&#x8FD9;&#x6216;&#x8BB8;&#x4F1A;&#x662F;&#x7ED5;&#x4E86;&#x8FDC;&#x8DEF;&#x2026;&#x2026;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x653E;&#x5F03;&#x773C;&#x524D;&#x8FD9;&#x6761;&#x6700;&#x77ED;&#x7684;&#x9014;&#x5F84;&#x3002;&#x201D;<br>&#x9762;&#x5BF9;&#x773C;&#x524D;&#x7684;&#x5B9D;&#x7269;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x65E0;&#x6CD5;&#x4FDD;&#x6301;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5B9D;&#x8D1D;&#x7684;&#x611A;&#x949D;&#x3002;<br>&#x201C;&#x90A3;&#x4E2A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x5982;&#x679C;&#x3002;&#x6216;&#x8BB8;&#x4F1A;&#x5931;&#x8D25;&#x4E00;&#x6B21;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5C31;&#x7B97;&#x90A3;&#x6837;&#x6211;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x518D;&#x6B21;&#x53D1;&#x8D77;&#x6311;&#x6218;&#xFF0C;&#x6240;&#x4EE5;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x554A;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x5566;&#x3002;&#x53EA;&#x8981;&#x793E;&#x957F;&#x4E0D;&#x8BF4;&#x653E;&#x5F03;&#x6211;&#x5C31;&#x4E0D;&#x79BB;&#x5F00;&#x5566;&#x3002;&#x201D;<br>&#x201C;&#x8C22;&#x8C22;&#x4F60;&#x2014;&#x2014;&#x2014;&#x2014;&#xFF01;&#x201D;<br>&#x8FD8;&#x6709;&#xFF0C;&#x7EDD;&#x4E0D;&#x80AF;&#x653E;&#x624B;&#x90A3;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#x5B9D;&#x8D1D;&#x7684;&#x81EA;&#x5DF1;&#x7684;&#x611A;&#x949D;&#x3002;  </p>
<p>&#x201C;&#x7537;&#x5B69;&#x5B50;&#x771F;&#x7684;&#x662F;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x5E74;&#x7EAA;&#x5DF2;&#x7ECF;&#x7B97;&#x4E0D;&#x4E0A;&#x7537;&#x5B69;&#x5B50;&#x4E86;&#x5427;&#x3002;&#x201D;<br>&#x60E0;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x8D77;&#x8EAB;&#x540E;&#xFF0C;&#x5530;&#x7684;&#x6C34;&#x58F0;&#x54CD;&#x8D77;&#x3002;<br>&#x201C;&#x4E0D;&#x6CE1;&#x4E86;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x53EA;&#x662F;&#x53BB;&#x6D17;&#x6D17;&#x8EAB;&#x4F53;&#x54E6;&#x3002;&#x201D;<br>&#x201C;&#x2026;&#x2026;&#x6211;&#x6765;&#x5E2E;&#x4F60;&#x6D17;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x8272;&#x72FC;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#xFF0C;&#x53EF;&#x662F;&#x2026;&#x2026;&#x201D;&#xFF08;&#x6DF7;&#x6C8C;&#x5723;&#x6B4C;&#xFF1A;&#x6240;&#x4EE5;&#xFF0C;&#x521A;&#x624D;&#x7684;&#x4E00;&#x5207;&#x53D1;&#x751F;&#x5728;&#x6D74;&#x7F38;&#x91CC;&#x54E6;&#x3002;&#xFF09;  </p>
<p>*</p>
<p>&#x201C;&#x4E00;&#x8D77;&#x6D17;&#x6FA1;&#x7684;&#x65F6;&#x95F4;&#x70B9;&#x4E0A;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x8272;&#x4E0D;&#x8272;&#x72FC;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x5427;~&#xFF01;&#x201D;<br>&#x201C;&#x5618;&#xFF01;&#x58F0;&#x97F3;&#x592A;&#x5927;&#x4E86;&#x7F8E;&#x667A;&#x7559;&#x59D0;&#xFF01;&#x201D;<br>&#x2026;&#x2026;&#x4E24;&#x4EBA;&#x804A;&#x5929;&#x7684;&#x6D74;&#x5BA4;&#x5916;&#xFF0C;&#x4E4B;&#x524D;&#x5C31;&#x5E94;&#x8BE5;&#x56DE;&#x4E86;&#x5BB6;&#x7684;&#x4E24;&#x540D;&#x5458;&#x5DE5;&#x5E26;&#x7740;&#x5FAE;&#x5999;&#x7684;&#x8868;&#x60C5;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#x3002;<br>&#x201C;&#x7ED3;&#x679C;&#x5C0F;&#x52A0;&#x85E4;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x8981;&#x548C;&#x4F26;&#x5206;&#x624B;&#x7684;&#x610F;&#x601D;&#x561B;&#x3002;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x90A3;&#x4E2A;&#x526F;&#x793E;&#x957F;&#x7684;&#x8BDD;&#x624D;&#x4E0D;&#x80FD;&#x4FE1;&#x554A;~&#x201D;<br>&#x201C;&#x8FD9;&#x79CD;&#x4E8B;&#x4E0D;&#x662F;&#x65E9;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x5417;~&#x8BF4;&#x8D77;&#x6765;&#x5FC5;&#x987B;&#x8981;&#x60F3;&#x60F3;&#x73B0;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x8981;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#x4E86;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#x8981;&#x5728;&#x6D74;&#x5BA4;&#x91CC;&#x4EB2;&#x70ED;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x554A;&#x3002;&#x8FD9;&#x8FB9;&#x53EA;&#x662F;&#x56DE;&#x6765;&#x62FF;&#x5FD8;&#x62FF;&#x7684;&#x4E1C;&#x897F;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x4E0D;&#x7BA1;&#x8FC7;&#x591A;&#x4E45;&#x90FD;&#x8FDB;&#x4E0D;&#x4E86;&#x95E8;&#x4E86;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x6309;&#x4E86;&#x95E8;&#x94C3;&#x4E5F;&#x4E00;&#x70B9;&#x6CA1;&#x53CD;&#x5E94;&#x5462;&#x2026;&#x2026;&#x201D;<br>&#x201C;&#x771F;&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5C31;&#x628A;&#x5907;&#x7528;&#x94A5;&#x5319;&#x7ED9;&#x6211;&#x4EEC;&#x554A;&#xFF01;&#x201D;<br>&#x201C;&#x8FD9;&#x4EF6;&#x4E8B;&#x5982;&#x679C;&#x66B4;&#x9732;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x7ED9;&#x5C31;&#x662F;&#x4E86;&#x2026;&#x2026;&#x201D;  </p>
<p>&#x5B8C;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../chapter-4/04.html" class="navigation navigation-prev " aria-label="Previous page: 第四话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chapter-6/06.html" class="navigation navigation-next " aria-label="Next page: 第六话">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第五话","level":"1.1.5","depth":2,"next":{"title":"第六话","level":"1.1.6","depth":2,"path":"chapter-6/06.md","ref":"chapter-6/06.md","articles":[]},"previous":{"title":"第四话","level":"1.1.4","depth":2,"path":"chapter-4/04.md","ref":"chapter-4/04.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/savvym"},"highlight":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"SavvyM","style":{"website":"./styles/website.css"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"路人女主的养成方法剧场版特典小说","language":"zh-hans","gitbook":"*"},"file":{"path":"chapter-5/05.md","mtime":"2019-12-27T02:19:55.407Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-27T02:21:11.828Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

